[
    {
        "id": 0,
        "Chinese_news": [
            "保罗·迪巴拉和冈萨洛·伊瓜因的进球帮助尤文图斯在都灵以2-0轻松战胜拉齐奥，重回意甲冠军争夺的轨道。",
            "领头羊尤文在周日晚些时候对阵卡利亚里的罗马队的比赛中取得了4分的优势，他们对上次客场输给佛罗伦萨的比赛做出了令人印象深刻的回应。",
            "迪巴拉在五分钟内让阿莱格里的队员们领先，这是他在所有比赛中四场比赛中的第三个进球。",
            "伊瓜因很快将优势扩大了一倍，在意甲生涯中，他第12次在与拉齐奥的比赛中进球，拉齐奥是他最喜欢的顶级对手。",
            "从那时起，东道主控制了比赛进程，迪巴拉错过了下半场扩大领先的机会，西蒙尼·因扎吉的球队从未威胁过复出。",
            "在阿莱格里作为主教练的第300场意甲联赛胜利后，尤文创下的主场连胜纪录现在达到了惊人的27场。",
            "排名第四的拉齐奥在最近的六场比赛中赢得了五场胜利，但他们已经习惯了与尤文的对抗，他们在25场联赛中都没有击败过尤文。",
            "当谢尔盖·米林科维奇·萨维奇（Sergej Milinkovic Savic）在25码外射门偏出时，拉齐奥第一次发出威胁，但伊瓜因在另一端的半小时标志前再次将球送入网中，只因助手在迪巴拉的任意球头球时将他标志越位而愤怒。",
            "吉安路易吉·布冯在下半场早些时候被斯特凡·拉杜和费利佩·安德森的简单扑救首次召入比赛，而迪巴拉浪费了一个很好的机会，在库阿德拉多创造了机会后，他将球打偏。",
            "迪巴拉在尤文图斯的下一次进攻中浪费了一个更好的机会，在伊瓜因的穿透球让他与费德里科·马切蒂一对一的情况下未能击中目标，显然感到沮丧。",
            "与此同时，拉齐奥在最后阶段根本无法考验布冯，尤文图斯替补马尔科·帕贾卡在另一端浪费了两次很好的机会，他的球队在下半场以令人惊讶的轻松低调完成了比赛。"
        ]
    },
    {
        "id": 1,
        "Chinese_news": [
            "加布里埃尔·耶稣（GabrielJesus）在补时阶段攻入制胜一球，曼城队在主场2-1大胜斯旺西城队，跃升至英超第三。",
            "佩普·瓜迪奥拉的球队在所有比赛中连续第三场获胜后，在积分榜上超越了阿森纳和利物浦，这要归功于耶稣戏剧性的双冠王。",
            "这位19岁的球员是在塞尔吉奥·阿奎罗（SergioAguero）之后被选中的，现在他已经在他的前两次顶级联赛首发中进球了，这是曼城第五个进球的球员。",
            "曼城在上半场占据主导地位，本应以耶稣早早的进球为他们带来的不止一个进球的优势进入破发阶段。",
            "斯旺西队在中场休息后有所好转，吉尔菲·西古德森的任意球被威利·卡巴莱罗推到了门柱上，卡巴莱罗在进球时再次比克劳迪奥·布拉沃更受欢迎。",
            "这位冰岛国脚随后打进了本赛季的第八粒联赛进球，似乎获得了一分，之后耶稣在加时赛的第二分钟进球介入。",
            "曼城队最后时刻的胜利确保了斯旺西队在前往埃提哈德球场的六场比赛中全部失利。",
            "保罗·克莱门特（PaulClement）的球队在过去四场联赛中赢得了三场比赛，但在失利后仍保持第17位，仅比降级区高一分。",
            "曼城有了一个光明的开端，在这位巴西国脚被阿尔菲·马森（AlfieMawson）拒绝点球之前，勒罗伊·萨内（LeroySane）被耶稣（Jesus）横传。",
            "11分钟后，东道主走在了前面。大卫·席尔瓦轻松击败了费德里科·费尔南德斯的挑战，在马丁·奥尔森试图拦截他传给拉希姆·斯特林的传球后，当时的风云人物耶稣从六码外的禁区内突入。",
            "5-加布里埃尔·耶稣是第五位在曼城前两次首发中得分的球员（杰瓦尼、罗比尼奥、阿德巴约、德布鲁因）。飞行。",
            "曼城将费尔南迪尼奥和克里希带进首发阵容XI，当卢卡斯·法比安斯基在亚亚·图雷25码外的任意球中做出超级单手扑救时，曼城再次发出威胁。",
            "图雷在试图接到席尔瓦的角球时凌空抽射失误，这位中场球员在18码外以更好的射门考验了法比安斯基。",
            "斯特林在中场休息前因跳水而被黄牌罚下，席尔瓦的射门被奥尔森砍下，斯旺西队没有给卡巴莱罗带来麻烦。",
            "但是卡巴莱罗在中场休息后不久就被召入了比赛，在费尔南迪尼奥对奥尔森犯规后，他将西古德森精彩的任意球推到了立柱上。",
            "赛恩的传中在另一端击中了法比安克西的近柱，但斯旺西继续进步，因为马森在西古德森的角球中头球破门。",
            "当凯文·德·布鲁因被巴勃罗·萨巴莱塔换下时，曼城看起来很满足于保持一球领先，但斯旺西很快扳平了比分。",
            "西古德森接到替补球员卢西亚诺·纳辛格的传球，在20码外的低空射门将球射入底角，这是他在联赛中连续第三次得分。",
            "就在曼城看起来要被控制的时候，席尔瓦从右侧传中，找到了无标志的耶稣，他的头球被法比安斯基扑出，然后又在篮板上得分，为他在俱乐部的职业生涯保持了一个惊人的开端。"
        ]
    },
    {
        "id": 2,
        "Chinese_news": [
            "尤尔根·科洛普（Jurgen Klopp）在2017年的表现每况愈下，利物浦2-0输给赫尔城的比赛是由埃弗顿·洛阿尼·乌马尔·尼亚斯（Everton loanee Oumar Niasse）的一粒进球确保的。",
            "红军最近经历了一场惨痛的比赛，足总杯对四线球队普利茅斯-阿盖尔的胜利仍然是他们今年唯一的胜利。",
            "即使是有影响力的萨迪奥·马内重返首发阵容，也未能激发球队的复兴，西蒙·米格诺莱在半场结束时首次亮相的阿尔弗雷德·恩迪亚耶的开场白中再次犯错。",
            "客队在上半场没有射中目标，中场休息后威胁更大，但看到菲利普·库蒂尼奥浪费了他们最好的机会。",
            "在9月5-1战胜赫尔城的比赛中，尼亚斯在第84分钟的进球——他在英超的第一个进球——突显了科洛普球队当时和现在的命运对比。",
            "对于在马尔科·席尔瓦（MarcoSilva）的带领下重新焕发活力的老虎队来说，在所有比赛中连续四次在主场获胜为他们蓬勃发展的求生努力注入了新的活力。",
            "席尔瓦在0-0战平曼联的比赛中做出了五次改变，卡米尔·格罗西基和维拉里尔·洛阿尼·恩迪亚耶首次亮相。",
            "当迈克尔·道森一瘸一拐地退出热身赛时，葡萄牙人被迫进行了一次调整，安德里亚·拉诺基亚完成了英超联赛的处子秀。",
            "曼恩——利物浦最关键的创造力——被召回，他在非洲杯回归后替补了与切尔西的平局。",
            "恩迪亚耶很早就看到了进球，但他在禁区边缘很自然地向米格诺莱射门。",
            "同为放贷者的奥马尔·埃拉德洛伊（OmarElabdellaoui）在詹姆斯·米尔纳（JamesMilner）无意中肘击后面部严重受伤，需要接受治疗，但显然没有受到打击。",
            "在第21分钟，东道主毫发无伤地逃离了危险时刻，埃尔丁·雅库波维奇和哈里·马奎尔相互阻拦，松散的球落入库蒂尼奥手中，库蒂尼奥的射门偏出。",
            "中场休息时席尔瓦的球队取得领先，米诺莱没能顶出马奎尔的头球，恩迪亚耶完成了最简单的射门。",
            "在比赛重新开始后不久，雅库波维奇终于接受了测试，最初他在埃姆雷·肯的跳投头球中失球，但在第二次尝试时被扳平。",
            "当客队加大压力时，他更令人印象深刻的是挡住了马内的头球，尽管阿贝尔·埃尔南德斯在另一端冲了过去，如果不是因为一次对米格诺莱有利的重击，他可能已经将领先优势扩大了一倍。",
            "在第66分钟，库蒂尼奥在6码外的一记任意球被罚下，赫尔城几乎要为此付出代价，但他与对方的射门偏出。",
            "科洛普在迪沃克·奥里吉和阿尔贝托·莫雷诺的配合下做出了两次换人，但几分钟后，梅恩在高高的位置上让出控球权，促使猛虎队迅速反击，最终尼亚斯冷静地进入第二局。",
            "乔丹·亨德森的进球迫使雅库波维奇在最后一分钟做出了惊人的扑救，这让利物浦在另一个悲惨的下午失去了对默西塞德人的安慰，他们的夺冠之路现在肯定已经结束了。"
        ]
    },
    {
        "id": 3,
        "Chinese_news": [
            "周日，佛罗伦萨以2-1击败了宿敌和领头羊尤文图斯，为意甲冠军争夺战注入了活力。",
            "当天早些时候，罗马1-0战胜乌迪内斯，将尤文的领先优势缩小到一分，他们看起来很少做出回应，因为保罗·索萨的队员在大部分比赛中占据主导地位，理所当然地赢得了对他们凶猛对手的罕见胜利。",
            "尤文图斯在上半场表现得特别糟糕，佛罗伦萨以一场激烈的比赛控制了比赛，创造了无数的机会。",
            "尼古拉·卡利尼奇最终以本赛季的第九粒联赛进球帮助主队取得领先，在开场不久的时候，这给了尤文一些积极的理由。",
            "佛罗伦萨在第54分钟凭借米兰·巴德尔吉的侥幸射门，理所当然地将优势扩大了一倍，但伊瓜因在四场比赛中的第六粒意甲进球迅速扳回一球。",
            "尤文图斯仍然有一场比赛在手，他们的冠军竞争对手，堆压力在接近尾声，因为事情变得绝望，但佛罗伦萨最终是很好的价值的胜利。",
            "莱昂纳多·博努奇（Leonardo Bonucci）赛前的狙击声暗示这是佛罗伦萨的“年度最佳比赛”，但东道主的开局似乎只为尤文通往荣耀之路的“垫脚石”提供了依据，因为东道主的进攻非常凶猛。",
            "马蒂亚斯·维奇诺（MatiasVecino）尤其具有威胁性，在禁区边缘锁定一个松动的球后，吉安路易吉·布冯（GianluigiBuffon）在第七分钟进行了强力扑救。",
            "几分钟后，这名乌拉圭人更进一步，冲入禁区左侧，为加里尼奇提供支持，最终左脚射门击中门柱。",
            "佛罗伦萨最终在中场休息前八分钟充分利用了他们的优势——加里尼奇在被菲利波·贝尔纳德斯基送入禁区后从一个狭窄的角度击败了布冯。",
            "尤文在半场结束时险些扳平比分，但马克西·奥利维拉（MaxiOlivera）关键性地阻止了伊瓜因（Iguain）为保持东道主领先地位而进行的射门努力。",
            "佛罗伦萨在第二节的早些时候仍然占据优势，应该在比赛重新开始四分钟后再进一球，但加里尼奇在接到伯纳德·埃斯基的尖锐传球后推迟了他的完成，布冯做出了一个重要的盖帽。",
            "然而，几分钟后布冯被击败了，巴德尔吉从深水区的半凌空抽射一路顺利通过，没有任何其他人的触碰，并找到了右下角。",
            "就在比赛开始前，尤文给了自己一条生命线。伊瓜因在萨米·赫迪拉的传中击中斯特法诺·斯图拉罗后近距离刺中了阿根廷人。",
            "此后，佛罗伦萨在与尤文保持一定距离方面做得很好，但在最后10分钟有两次幸运的越狱。",
            "西普里安·塔塔鲁萨努（Ciprian Tatarusanu）及时收起双腿，将伊瓜因（Iguain）的头球挡出，在随后的争抢中，乔治·基耶利尼（Giorgio Chiellini）看到自己的努力被守门员挡出。",
            "保罗·迪巴拉在还剩两分钟的时候跳进禁区，让佛罗伦萨摆脱了困境。"
        ]
    },
    {
        "id": 4,
        "Chinese_news": [
            "马尔科·普贾卡为尤文图斯打进了第一粒进球，替补上场的丹尼·阿尔维斯也打进了进球，他们在波尔图2-0获胜，控制了16强冠军联赛的比赛。",
            "在亚历克斯·泰尔斯被罚下两张黄牌后，面对10人多打一个小时的前景，波尔图很好地应付了，尤文看到了很多机会。",
            "这场比赛似乎注定要结束一场令人沮丧的平局，但马西米利亚诺·阿莱格里在周五战胜巴勒莫的比赛结束后与中后卫莱昂纳多·博努奇发生口角，阿莱格里在引进帕贾卡和阿尔维斯方面做出了两个令人鼓舞的改变。",
            "Pjaca终于在第72分钟打破僵局，将一记半凌空抽射射入左下角，结束了他对斑马军团处女进球的等待。",
            "仅仅两分钟后，阿尔维斯就把尤文从亚历克斯·桑德罗的左翼投球转移到了远门柱。",
            "东道主看起来从来没有做出过任何回应，他们现在要在3月14日的复出赛程中攀登一座高山。",
            "波尔图开局很好，在基耶利尼被怀疑对安德烈·席尔瓦犯规后，当雅辛·卜拉希米将任意球射门偏出时，他看到了对方的射门。",
            "尤文很快开始控制比赛，但在球门前没有创造太多的机会，保罗·迪巴拉在伊瓜因的射门后射门，拒绝了他们最好的机会。",
            "客队得到了巨大的鼓舞，因为泰尔斯失去了所有的冷静，在短短几分钟内犯下了两次鲁莽的犯规。",
            "在胡安·卡德拉多（JuanCuadrado）的腿后，左后卫不必要地滑到了斯特凡·利希茨泰纳（StephanLichtsteiner）的右翼，裁判费利克斯·布莱奇（FelixBrych）别无选择，只能发出第二个黄色警告。",
            "在米拉勒姆·普贾尼奇用长距离射门迫使伊克尔·卡西利亚斯上场之前，卡德拉多立即将球打偏左侧门柱。",
            "萨米·凯迪拉只能将亚历克斯·桑德罗的左翼传中偏出，随后卡西利亚斯在伊瓜因的近距离射门被菲利佩挡出后做出了一个漂亮的扑救。",
            "尤文的进攻还在继续，只有左边的门柱阻止了迪巴拉打破僵局，卡西利亚斯轻松被击败。",
            "迪巴拉确实在比赛重新开始后不久击败了卡西利亚斯，当时他从Pjanic一记巧妙的传球中猛攻近门柱，但被越位的旗子挡出。",
            "尤文图斯几乎被赫克托·埃雷拉因为他们的挥霍而惩罚，当他在替补米格尔·拉云的精彩传中偏出头球时，他也许应该做得更好。",
            "赫迪拉的一记凌空抽射离目标只有一步之遥，伊瓜因看到了一记精彩的弧线球，随着尤文图斯沮丧情绪的加剧，球偏离了目标。",
            "但阿莱格里终于松了一口气，当拉云不经意地将迪巴拉的传球传给他的时候，帕贾卡冲了进来。",
            "几分钟后，阿尔维斯在出色的亚历克斯·桑德罗（AlexSandro）的传球中做出了快速的突破，尽管科迪拉（Khedira）错过了最后一次3-0的机会，但尤文将重返都灵，对晋级四分之一决赛充满信心。"
        ]
    },
    {
        "id": 5,
        "Chinese_news": [
            "周二，曼城队在埃提哈德体育场以5-3的比分战胜摩纳哥队，这是一场有史以来欧洲冠军联赛的经典比赛。",
            "在约翰·斯通（JohnStones）在最后13分钟内进球后，双方的第一次竞争性会面将永远留在人们的记忆中，弥补了之前的错误，勒罗伊·萨内（LeroySane）让曼城（City）掌控了最后16场平局。",
            "摩纳哥超越巴萨成为本赛季欧洲最佳射手",
            "塞尔吉奥·阿奎罗（SergioAguero）和拉达梅尔·法尔考（RadamelFalcao）各进两球，后者也错失了一个点球，而拉希姆·斯特林（Raheem Sterling）和凯里安·姆巴佩（Kylian Mbappe）也参与了比赛。",
            "莱昂纳多·贾迪姆的球队在本赛季的所有比赛中都打进了100多个进球，当曼城反击时，法尔考浪费了一个3-1的机会，他们将感到后悔。",
            "是斯特林在第26分钟首开纪录，但曼城很快就将优势让给了法尔考的跳水头球，当时卡巴莱罗的射门很差。",
            "当阿奎罗因跳水而被黄牌罚下而没有得到曼城认为是一个明显的点球时，东道主们感到愤怒，当十几岁的姆巴佩在中场休息前把摩纳哥推到了前面时，他们的沮丧情绪加剧了。",
            "由于被罚点球，佩普·瓜迪奥拉的球队在下半场早些时候丢了一个点球，尼古拉斯·奥塔门迪是罪魁祸首，但卡巴莱罗通过拒绝法尔考而挽回了自己的损失。",
            "当一名守门员恢复了一些自豪感时，另一名守门员即将受伤，因为丹尼尔·苏巴西奇（Danijel Subasic）让阿奎罗（Aguero）在接近门柱时的温和射门在一个小时之前悄悄地从他身边溜走。",
            "但就在三分钟后，一场精彩的比赛又发生了转折，斯通没能防守一个长球，法尔考打出了一个惊人的破门。",
            "2-法尔考今晚在曼彻斯特的进球数与他在老特拉福德为曼联（15场比赛）的进球数一样多。返校节。",
            "尽管如此，这场戏仍在继续上演，在《石头记》从一个恶棍变成一个英雄之前，阿奎罗以一种几乎不可信的剧本扳平了比分，理智的阿奎罗将这一切都结束了。",
            "三周后的第二回合还有很多事情要做，但摩纳哥别无选择，只能再次进攻。",
            "卡米尔·格利克（KamilGlik）的提前预订确保了他将错过第二回合比赛，他在一个高节奏的开局中头球偏出，为一场引人入胜的比赛奠定了基调。",
            "当凯文·德·布吕恩的挑逗性传中闪过球门时，摩纳哥的心都被咬住了，阿奎罗没有完成最后一击。",
            "不久之后，僵局就被打破了，大卫·席尔瓦为赛恩送出了一个简单的方形传球，斯特林从中接过了球。",
            "“什么都没做完”——法尔考警告曼城",
            "领先仅持续了六分钟，卡巴莱罗因未能越过防线而受到处罚，法比尼奥的精彩传中被法尔考头球破门。",
            "裁判安东尼奥·马图·拉合兹在阿奎罗试图绕过苏巴西奇时摔倒，这位西班牙官员选择为这位阿根廷国脚出示一张黄牌后，做出了一个重大判罚。",
            "在半场结束前五分钟，摩纳哥队在伤口上撒下了盐，姆巴佩在一个静止的防守后冲刺，将法比尼奥的直传球越过卡巴莱罗。",
            "比赛重新开始后不久，当奥塔门迪在禁区内对法尔考犯规时，曼城的情况似乎变得更糟了，但这位前曼联租借球员的努力很差，卡巴莱罗轻松将其挡在了门外。",
            "阿奎罗第58分钟的扳平比分对于亚基来说是一个值得忘记的时刻，但斯通接下来的一个失误让他自己难堪，这让法尔考有时间创造了一个漂亮的点球。",
            "当斯特林在本杰明·门迪（BenjaminMendy）的压力下倒地时，曼城的另一次点球上诉被驳回，主场观众发出震耳欲聋的嘘声。",
            "在比赛还剩19分钟的时候，阿奎罗在席尔瓦的角球中娴熟地凌空抽射，斯通从角球点切入后柱，将曼城置于领先地位，这些嘲讽声变成了欢呼声。",
            "在一个疯狂的夜晚，赛恩终于有了最后的发言权，他在阿奎罗无私的帮助下完成了比赛，全场的哨声终于让观众们欣喜若狂。",
            "8-曼城5-3摩纳哥是冠军联赛淘汰赛第一回合得分最高的对手。富饶"
        ]
    },
    {
        "id": 6,
        "Chinese_news": [
            "马德里竞技在16强比赛的第一回合中以4-2战胜勒沃库森，目前正处于冠军联赛四分之一决赛席位的杆位上。",
            "2014-15赛季，勒沃库森在欧洲赛场被马竞淘汰，勒沃库森正在努力复仇。在欧冠8场不败之后，他们有充分的理由充满信心，只有皇家马德里保持更长的连胜。",
            "然而，客队取得了一个良好的开局，索尔·尼格斯和安托万·格里兹曼在中场休息时为他们进了两个球，然后卡里姆·贝拉拉比在下半场早些时候扳回一球。",
            "凯文·加梅罗（KevinGameiro）点球后斯特凡·萨维奇（StefanSavic）的乌龙球引发了勒沃库森（Leverkusen）在比赛后期的猛烈进攻，但马竞在中场休息时总是很危险，费尔南多·托雷斯（FernandoTorres）在比赛后期的头球帮助球队恢复了两粒进球的缓冲。",
            "主场惨败让勒沃库森在一个低迷的赛季中晋级的机会岌岌可危，主教练罗杰·施密特驳斥了他可能被解雇的报道。",
            "迭戈·西蒙尼的球队也在努力复制他们本赛季的最佳状态，他们新发现的防守弱点再次显现出来，但闪耀的进攻表现预示着周末与巴塞罗那的比赛会很好。",
            "马竞在半场结束后立即将勒沃库森扳回，并在仅仅12分钟后就很快连续两次拉开比分。",
            "格里兹曼第一次叫守门员伯纳德·雷诺上场时，他从一个狭窄的角度低射，不久之后，温德尔在菲利佩·路易斯从左侧传中后，笨拙地将球传给了自己的横梁。",
            "然而，五分钟后东道主并没有这样的逃脱，索尔以一记惊人的射门将领先优势交给了马竞，切入他最喜欢的左脚，一记漂亮的射门越过无助的雷诺射入上角。",
            "勒沃库森的情况变得越来越糟糕，因为亚历山达尔·德拉戈维奇（Aleksandar Dragovic）无意中在中线上以一个糟糕的净空将加梅罗送出了比赛，而法国人在让格里兹曼（Griezmann）在禁区内从容完成比赛之前，跑出了净空。",
            "格里兹曼本应在加梅罗又一次快速反击之后取得三连胜，但雷诺做出了一次尖锐的扑救，拒绝了他。",
            "勒沃库森似乎被这种生活鼓舞了，贝拉拉比给了他们希望，当他从右侧扑出本杰明·亨利克斯的低传中，在远角以一个巧妙的射门击败了守门员米格尔·安吉尔·莫亚。",
            "当勒沃库森在中场休息时的脆弱性暴露出来后，加梅罗很快就把横梁震碎了，这位法国前锋在第58分钟进球，在被德拉戈维奇拖到地板上后，他从点球点猛攻回家。",
            "施密特的球队再次回到比赛中，莫亚只能用手掌将球传给萨维奇的小腿，球滚回了家，但勒沃库森为扳平比分的绝望最终将使他们付出代价。",
            "在比赛还剩五分钟的时候，托雷斯给勒沃库森一记重击，巧妙地越过雷诺，从西蒙·弗萨尔JKO的一记精彩传中破门，让上赛季的亚军控制了这场平局。"
        ]
    },
    {
        "id": 7,
        "Chinese_news": [
            "拜仁慕尼黑上个月以5-1击败阿森纳，在酋长球场以总比分10-2重创四面楚歌的主教练温格。",
            "这意味着阿森纳在16强比赛中连续第七次被淘汰，在西奥·沃尔科特上半场以首开纪录的精彩表现为阿森纳做出回击后，劳伦特·科斯切尔尼被罚下。",
            "罗伯特·莱万多夫斯基赢得了比赛，并在第55分钟将点球换成点球，科斯切尔尼被罚下，与在安联球场一样，阿森纳在法国后卫缺席的情况下崩溃，遭受了欧洲冠军联赛历史上英国队遭受的最严重的总失利。",
            "温格是球迷抗议的对象，要求他在开球前在球场外和阿森纳前海布里主场辞职，看到阿扬·罗本和道格拉斯·科斯塔在阿图罗·维达尔最后的一记进球之前抢走了他脆弱的防线，这让人们更加觉得他的比赛已经结束了。",
            "卡洛·安切洛蒂的拜仁仍然在争夺2013年的三冠王，与阿森纳和温格形成鲜明对比，因为他们从一个失望到另一个失望。",
            "亚历克西斯·桑切斯（Alexis Sanchez）在3-1输给利物浦的比赛中替补出场三天后回到了东道主的首发阵容，当时有报道称训练场上发生了争吵。",
            "这位智利球星原本计划在中锋位置上首发，但丹尼·维尔贝克在热身赛中病倒了，这意味着与奥利维尔·吉鲁德进行了重组，由他来带队。",
            "桑切斯对他仓促分配到左边的防守任务的承诺在开场阶段充其量也很脆弱，因为拜仁在边路找到了欢乐——尽管在客场球迷向场上扔了大量卫生纸而推迟了比赛之后。",
            "英格兰边锋沃尔科特跳出越位陷阱后，客场守门员曼努埃尔·诺伊尔（Manuel Neuer）出局阻拦沃尔科特，而吉劳德在第13分钟用垫子和哈默尔（Hummels）扭打，将视线向外张望。",
            "但是，诺伊尔被沃尔科特的一记刺耳的进球击出，他只能把球打进网顶。",
            "哈维·阿隆索很幸运没有因为对这位射手的错误判断而受到惩罚，27岁的阿隆索试图通过将什科德兰·穆斯塔菲的穿透球击入侧网来重复他早些时候的射门。",
            "勒万多夫斯基本应恢复拜仁的四球总进球优势，但罗本的凌空抽射偏出，他们在中场休息时落后了。",
            "在第二节的早些时候，穆斯塔菲又一次漂亮的低传球将球传给了拜仁禁区，尽管吉鲁德没有越过拉姆齐的传中，头球越过了横梁。",
            "当科斯切尔尼将莱万多夫斯基推到离球门10码远的地板上时，我们对不可能发生的事情的微弱希望破灭了，而另一名助理裁判建议阿纳斯塔西奥斯·西迪罗普洛斯将他最初的黄牌升级为红牌。",
            "这位波兰国脚沉着冷静地将点球打到家中，将大卫·奥斯皮纳打错了方向，在一记漂亮的一二球结束时，他几乎有第二秒的时间，维达尔-拜仁在他们强劲的移动支架前打出了这种风格。",
            "罗本在晚上给了他们领先优势，拦截了一个糟糕的奥斯皮纳净空，并利用由此产生的混乱进入角球。",
            "勒万多夫斯基随后击中门柱，这位身材修长的10人东道主并不欢迎科斯塔再次从右侧飞奔而来，并在第78分钟将比分扳回三分。",
            "维达尔在阿森纳后防崩溃的情况下打出了经典的第四粒进球，展现了一支仍在三场比赛中追逐荣誉的球队的昂首阔步，这位智利国脚在五分钟后得到了他的同胞桑切斯可能希望得到的支撑，在奥斯皮纳再次严重受伤的情况下接受了科斯塔的传球。"
        ]
    },
    {
        "id": 8,
        "Chinese_news": [
            "在被乌迪内斯1-1逼平后，尤文图斯失去了在意甲榜首领先10分的机会。",
            "37分钟后，杜万·萨帕塔打进了首粒进球，这并不比主队应得的多，因为路易吉·德尔内里的球员在弗里乌利公共体育场的长时间内看起来更出色。",
            "马西米利亚诺·阿莱格里的冠军看起来支离破碎，缺乏他们通常的进攻流畅性，而乌迪内斯的紧迫比赛和组织良好的防守进一步限制了他们的得分机会。",
            "扳平比分给乌迪内斯留下了酸涩的味道，他认为丹尼·阿尔维斯不配赢得保罗迪巴拉打在博努奇头上的任意球，博努奇沉着得分。",
            "德尔内里在进球后被送到看台上抗议，但他看着自己的球队坚持到应得的一分，而尤文图斯在另人印象深刻的意甲赛季苦战到第一场平局。",
            "尤文图斯在早些时候试图耐心地解围乌迪内斯，首先是测试守门员奥瑞斯蒂斯·卡内齐斯，当时米拉勒姆·普贾尼奇在25码外投中一记投中，轻松扑出，但塞科·福法纳危险的反击打乱了联赛领头羊的人流。",
            "Fofana和罗德里戈·德·保罗配合得很好，在尤文图斯禁区周围创造了空间，斑马军团门将吉安路易吉·布冯（GianLuigiBuffon）在早些时候的几次射门滑出了光滑的场地。",
            "由于在与亚历克斯·桑德罗的比赛中脚踝受伤，福法纳下午的比赛提前结束，乌迪内斯受到重击，但在德尔内里派出替补队员之前，他的球队取得了领先。",
            "尤文图斯几乎没有威胁乌迪内斯的进球，他们在有争议的情况下在一小时内扳平了比分。",
            "乌迪内斯试图立即恢复领先，雅库布·扬克托的任意球找到了达尼洛，在尤文图斯越过防线之前，他的头球击中门柱。",
            "博努奇第二次出手解围，但在他惯常的防守角色中，萨帕塔左路破门，传中球向冲刺的队友，但这位尤文图斯得分手伸出了一条腿，将球挡出角球。",
            "德尔内里在最后阶段做出了调整，派出了一大批防守球员来确保平局，而阿莱格里则被留下来反思，如果尤文图斯想要赢得与AC米兰的比赛，他们的表现还需要提高。"
        ]
    },
    {
        "id": 9,
        "Chinese_news": [
            "阿尔菲·马森和马丁·奥尔森进球，斯旺西城2-0战胜降级对手莱斯特城，给克劳迪奥·拉涅利施加压力。",
            "天鹅队在四场顶级联赛中取得了三场胜利，在自由球场取得了应得的胜利，他们超越莱斯特队升至第15位，冠军队只比倒数第三名高出一分。",
            "这两个进球都是在上半场的最后10分钟，后卫马森凌空抽射，这是他在六场联赛中的第三粒进球，而奥尔森的第一粒斯旺西进球是卡斯珀·施梅切尔本应扑出的。",
            "拉涅利的球队在本赛季的13场客场比赛中都没有获胜，已经连续输掉了5场顶级联赛，并且在2017年的6场联赛中没有任何一场进球，这一时间已经超过了10个小时。",
            "10-莱斯特城已经连续10个小时没有在英超联赛中进球。减少",
            "莱斯特主教练本周获得了俱乐部高层的信任投票，但随着降级的可能性越来越大，压力也越来越大。",
            "斯旺西队开局很好，格尔菲·西古德森的射门近距离击中了莱斯特队队长韦斯·摩根的手臂，随后的点球被裁判乔恩·莫斯拒绝。",
            "内森·戴尔（NathanDyer）是斯旺西唯一的替补球员，但这位边锋因伤不得不提前下场。",
            "第一次击中目标的射门直到半小时后才出现，在西古德松从20码开外射门前不久，劳特利奇的射门被施梅切尔挡在了门外。",
            "第36分钟，东道主取得突破，西古德森的深任意球仅被罗伯特·胡特罚出一半，费德里科·费尔南德斯的头球将中后卫搭档马森从八码外漂亮的凌空抽射越过施梅切尔。",
            "斯旺西队在上半场补时阶段将领先优势扩大了一倍，洛伦特和西古德松巧妙的传球将奥尔森解围，这位后卫在施梅切尔附近的门柱上射门。",
            "3-没有一名后卫在2017年的英超进球超过阿尔菲·马森（3个，与马科斯·阿隆索持平）。开瓶器",
            "莱斯特在开场没能射中球门，拉涅利在中场休息时为马克·奥尔布赖顿和克里斯蒂安·富克斯换下了伊斯拉姆·斯里马尼和本·奇维尔。",
            "但斯旺西队在下半场早些时候重新占据优势，略伦特头球偏出，西古德森的弧线球被施梅切尔扑出。",
            "莱斯特最后威胁说，里亚德·马赫雷斯的直传球将斯利曼尼解围，但卢卡斯·法比安斯基跑出，用他的双腿做出了关键的停球。",
            "几分钟后，同一对搭档再次组合，斯莱马尼近距离头球破门。",
            "杰米·瓦迪随后打出了一个糟糕的进球，这是莱斯特能够提供的全部，斯旺西队在与危机重重的狐狸队的比赛中结束了连续四场失利。"
        ]
    },
    {
        "id": 10,
        "Chinese_news": [
            "曼联在老特拉福德0-0战平赫尔城队后，仍然落后英超前四名四分。",
            "红魔在与马尔科·席尔瓦的球队的比赛中一直在努力保持流畅，如果拉扎尔·马尔科维奇在比赛后期的出色表现没有抓住门柱，结果可能会更糟。",
            "兹拉坦的经纪人暗示还有一家俱乐部",
            "曼联最好的机会落在了胡安·马塔身上，当克里斯·斯莫林头球破门，而埃尔丁·雅库波维奇做出了一个惊人的扑救时，他似乎肯定会在远柱进球。",
            "切尔西、托特纳姆、阿森纳和利物浦都未能在周二各自的联赛中获胜，但随着曼城队击败西汉姆队，穆里尼奥的球队在冠军联赛资格的争夺中仍然遥遥无期。",
            "尽管安东尼·马修在足总杯上的表现令人印象深刻，但穆里尼奥还是选择让马库斯·拉什福德首发，而韦恩·鲁尼则在半场休息时替补出场。",
            "然而，这位英格兰队长并没有发挥多大的作用，使曼联在三场英超联赛中一败涂地。",
            "在一个不连贯的开场后，曼联在第15分钟开始控制局面——伊布25码外的射门标志着他们的目的，雅库波维奇将球绕过门柱。",
            "随后，他们在角球中创造了另一个机会，但在亨利克·姆基塔里安的传球被拉什福德漂亮地弹回危险区后，马科斯·罗霍头球破门。",
            "曼联的控球优势丝毫没有减弱的迹象，赫尔在他们自己的地盘上呆了很长时间。",
            "但是东道主直到第35分钟才创造出另一个机会，波格巴在禁区边缘将伊布顶起，最终左脚直接射向雅库波维奇。",
            "这位守门员在中场休息前接受了更多的考验，但他再次拒绝了曼联，因为波格巴抓住了伊布聪明的后脚跟，看到他的左脚射门被推开。",
            "穆里尼奥希望在第二节开始用鲁尼取代卡里克，为曼联的进攻增添更多的创造力。",
            "但正是波格巴在10分钟后给了他们下一次机会，他用一个长传越过赫尔城的防线，将拉什福德挑了出来，尽管第一次触球非常精彩，但拉什福德只能跑偏。",
            "不久之后，拉什福德再次介入，将安东尼奥·瓦伦西亚的传中球顶入危险区，但伊布在鲁尼完全错失球后，在离球门八码远的地方射门，将球踢出半截。",
            "哈扎德：曼联和阿森纳是我们的主要对手",
            "曼联本应在16分钟后领先，但雅库波维奇再次解救了赫尔，在斯莫林头球破门后，他近距离否认了替补上场的马塔。",
            "最后是赫尔取得了最接近的成绩，只有门柱阻止了马尔科维奇在一次快速休息结束后，让穆里尼奥本已沮丧的比赛变得更加糟糕。"
        ]
    },
    {
        "id": 11,
        "Chinese_news": [
            "周六，曼联2-0击败沃特福德，安东尼·马歇尔以进球和助攻标志着他近一个月来首次在英超联赛首发。",
            "这位21岁的球员在上半场为胡安·马塔首开纪录，随后在老特拉福德的10场联赛中，凭借巧妙的反击，主队仅取得第四场胜利，领先优势扩大一倍。",
            "本周，马修被迫驳斥谣言，说他将在本赛季结束后被迫离开曼联，何塞·穆里尼奥在1月15日1-1战平利物浦的下半场被换下后，才将他限制在杯赛出场。",
            "在进攻4-2-3-1体系的左边开始，他在32分钟后用低传让马塔破门得分，这时主场球迷开始感到沮丧，曼联占据了主导地位，但未能转换机会。",
            "在比赛还剩半个小时的时候，穆帅的球队保持了从未在主场输给沃特福德的记录，马修随后以一个漂亮的进球完成了一个聪明的动作，确保了积分的安全。",
            "这场胜利将使曼联在周一对阵伯恩茅斯的比赛前与曼城的第四名相差一分，这意味着他们的不败纪录将达到16场顶级联赛。",
            "曼联的进攻方式在开场阶段看起来很灵活，伊布、马塔和姆基塔里安都没能抓住半场机会，一记偏斜的射门偏出。",
            "何塞·霍莱巴斯（Jose Holebas）从左侧开出一记凶猛的射门，越过右侧门柱，但保罗·波格巴（Paul Pogba）几乎以开场进球作出回应，霍雷略·戈麦斯（Heurelho Gomes）在25码外的跳投中将球挡出。",
            "伊布在禁区内凌空抽射，被波格巴聪明的传球扑出，戈麦斯在这位法国中场球员的第一次射门后将球扑出，而曼联的压力开始加大。",
            "姆基塔里安扑出，伊布拉希莫维奇近距离头球直射戈麦斯，但曼联最终在32分钟的比赛中取得了优势。",
            "姆基塔里安在左路解围前与马塔配合得很好，在伊布低传后，马塔在6码外将球射入网中。",
            "德赫亚做出了一个漂亮的扑救，将毛罗·萨拉特的任意球扑出，沃特福德下半场开局更加令人鼓舞，但曼联的一次毁灭性的破发让马修在一小时内将领先优势扩大了一倍。",
            "在姆基塔里安的出色表现后，伊布第一次漂亮地将球传给了马修，这位法国国脚在禁区内右脚切入，然后巧妙地在戈麦斯右手下方破门得分，他骗过了守门员，以为他会朝远柱射门。",
            "22-安东尼·马修自处子秀以来为曼联打进的PL球比任何其他球员都多（22-14球，8次助攻）。有强效的",
            "沃特福德的反应很好，M'Baye Niang最终战胜了Daley Blind，但他在六码开外的禁区内挑逗性的低传球没有找到一件白色球衣，随后AC米兰loanee的另一个低传球被Daryl Janmaat传过了球门。",
            "德赫亚击退了特洛伊·迪尼（Troy Deeney）的一记劲射，戈麦斯（Gomes）近距离否认了姆基塔里安（Mkhitaryan），然后在比赛结束阶段，在主场球迷的起立鼓掌和教练的拥抱下，马修退出了比赛。"
        ]
    },
    {
        "id": 12,
        "Chinese_news": [
            "曼联在周日3-0战胜英超冠军莱斯特城的比赛中，为他们的前四大抱负带来了巨大的鼓舞。",
            "来自恩里克·姆基塔里安、兹拉坦·伊布拉希莫维奇和胡安·马塔的进球结束了穆里尼奥的球队连续三场联赛平局，现在他们落后排名第四的阿森纳两分。",
            "莱斯特在过去的三场顶级联赛中失利，在之前的17场比赛中只击败过曼联一次，但拉涅利的球队在上半场的大部分时间里都表现出了那种好斗的表现，这是他们上赛季取得惊人成功的基础。",
            "直到曼联在两分钟内攻入两球控制了比赛，姆基塔里安以强劲的跑动打破了僵局，伊布在35岁零125天的时候成为英超联赛赛季中攻入15球的最老球员。",
            "莱斯特球迷曾要求马塔在上半场对阵杰米·瓦迪的比赛中被罚下，当这位西班牙国脚在上半场与姆基塔里安的精彩配合后以3-0获胜时，他们的沮丧情绪更加严重。",
            "这场比赛成为了曼联下半场的一场游行，因为周末阿森纳和利物浦的失利给了他们重返冠军联赛的真正希望。",
            "对于莱斯特来说，在英格兰顶级联赛的第2000场比赛中的失利让他们陷入了保级之战，与排名倒数第三的球队之间的差距仍然只有一分。",
            "有趣的是，曼联从一开始就选择了与莱斯特的4-4-2对决，马库斯·拉什福德和伊布并肩作战，双方在开场20分钟的比赛中相互抵消。",
            "正是拉什福德错过了曼联第一次像样的机会，在姆基塔里安的精彩跑动和与马塔的良好配合后，他侧身越过横梁。",
            "曼联在对阵莱斯特后卫的比赛中开始表现出挫败感，马塔有点幸运，因为他在最后一次冲刺瓦迪时只得到了一张黄牌，尽管卡斯珀·施梅切尔在拉什福德的另一次近距离射门中做出了精彩的右下扑救。",
            "但就在两队看起来即将进入破发阶段之际，曼联以无情的方式进攻。",
            "姆基塔里安率先破门，将球捅过罗伯特·胡，冲入禁区，右脚射门越过施梅切尔，尽管守门员触球。",
            "88秒后，伊布将领先优势扩大了一倍，在距离球门12码处找到空位后，他将安东尼奥·瓦伦西亚从右后卫传来的低传球越过施梅切尔，射门入网。",
            "拉涅利在中场休息时换上了安迪·金和德马雷·格雷，试图为莱斯特的比赛注入活力，但曼联只需要再等四分钟就平息了这种阻力。",
            "马塔在禁区边缘喂了姆基塔里安一顿，然后跑过去迎接亚美尼亚队长的精彩反传，然后从六码开槽到施梅切尔脚下。",
            "里亚德·马赫雷斯（Riyad Mahrez）的任意球偏出，但马塔（Mata）本应以4-0将球送入施梅切尔（Schmeichel）的怀抱，施梅切尔（Schmeichel）在跳出生锈的莱斯特（Leicester）越位陷阱后感激地将球抓住。",
            "曼联在最后阶段轻松地将球击出，尽管Mkhitaryan有一半的机会将球打成4-0，而莱斯特现在将注意力转移到了一个可能至关重要的星期，在这一周，他们将面临足总杯重赛对阵对手德比郡的比赛，以及联赛与降级候选人斯旺西城的对决。"
        ]
    },
    {
        "id": 13,
        "Chinese_news": [
            "替补球员纳比尔·费克尔和最佳射手亚历山大·拉卡泽特在下半场的进球为里昂赢得了一场迷人的4-2战胜罗马的比赛，这是他们在法国进行的第16轮比赛的第一回合。",
            "费克尔替补上场不到四分钟就进球了，在击败守门员艾莉森之前，他跳过了两个对手，而拉卡泽特在补时阶段以惊人的远射获得了第四个进球。",
            "里昂很早就进球了，当迪亚哈比在马蒂厄·巴尔布埃纳的右路任意球后进球，但他的失误使穆罕默德·萨拉赫和费德里科·法齐奥在半场前扭转了局面。",
            "科伦丁·托利索随后在下半场早些时候进球，开始了东道主的复兴，随后费克尔和拉卡泽特在一场极具娱乐性的比赛中锁定了胜利。",
            "法甲巨人在最近几周里昂奥林匹克公园的比赛中表现出色，布鲁诺·吉内西奥的球队在过去五场主场比赛中打进了令人印象深刻的24粒进球，他们将在周四的比赛中创造机会。",
            "与此同时，罗马队在过去四场比赛中只赢了一场，输了另外三场，信心相对较低。",
            "艾莉森率先阻止了马克西姆·戈纳隆斯偏离的远距离射门，然后又一次巧妙地阻止了拉卡塞特的强力射门。"
        ]
    },
    {
        "id": 14,
        "Chinese_news": [
            "彼得·克劳奇的第100粒英超进球还不足以让斯托克城队战胜埃弗顿队，这两支状态良好的球队在不列颠尼亚体育场以1-1战平。",
            "这位36岁的前锋在近距离比赛中早早地步入了自己的世纪，并以怀旧的方式庆祝了他标志性的机器人庆典。",
            "克劳奇在整场比赛中都给人留下了深刻的印象，但他和马尔科·阿纳托维奇在上半场占据主导地位的表现中错失了扩大东道主领先优势的机会，随后瑞安·肖克罗斯的乌龙球为埃弗顿挽回了一分。",
            "最初被判越位，但裁判克雷格·帕森（CraigPawson）正确判定西默斯·科尔曼（Seamus Coleman）的进球击中了斯托克城队队长，而不是罗梅鲁·卢卡库（Romelu Lukaku）入网后，这一决定被推翻。",
            "斯托克城目前有四场联赛不败，而埃弗顿则有六场联赛不败。",
            "主队以最快的速度跳出了陷阱，克劳奇在7分钟后从阿纳托维奇的精准传球中近距离滑回了家。",
            "埃弗顿队的防守在过去三场联赛中无懈可击，但被一个充满希望的长传击中，将这位奥地利国脚从禁区左侧解围。",
            "这位经验丰富的前锋在25分钟后痛苦地接近2-0，在凌空抽射中漂亮地接住了阿纳托维奇的缓冲头球，却看到他的进球哨声越过了门柱。",
            "当斯托克城继续占据统治地位时，乔尔·罗伯斯击落了阿纳托维奇的射门。",
            "埃弗顿很难赶上斯托克城的强度，幸运的是，由于帕森的改变，在中场休息前五分钟扳平了比分。",
            "罗纳德·科曼在中场休息时为梅森·霍尔盖特引进了詹姆斯·麦卡锡，他放弃了球队3-5-2的阵型，使埃弗顿更有效地抑制了斯托克城的进攻。",
            "斯托克城被限制在两次大胆的查理·亚当的远距离射门来追赶罗伯斯，克劳奇在一小时后头球破门。",
            "马克·休斯在66分钟的斯托克城处子秀中换下了赛多·贝拉希诺，尽管是埃弗顿1月份签下的阿德莫拉替补上场，迫使李·格兰特在近距离的位置做出了聪明的扑救。",
            "两队都有机会在最后五分钟内获胜。",
            "贝拉希诺在他的处子秀中几乎打进了决定性的一球，他将球传给了来势汹汹的罗伯斯，但森喜朗却从他的球杆下安全地射门。",
            "然后，他的队友们感谢格兰特的得分，在最后阶段不太可能抓住汤姆·戴维斯（Tom Davies）的一记进球头球，因为双方不得不达成平局。"
        ]
    },
    {
        "id": 15,
        "Chinese_news": [
            "莱斯特城的噩梦般的赛季并没有让他们觉醒，因为他们在冠军联赛16强第一回合的比赛中2-1落后于塞维利亚，但杰米·瓦迪的客场进球再次激起了狐狸队的旧感觉。",
            "这次欧洲大陆之旅让狐狸们从国内的沮丧情绪中分心，而国内的沮丧情绪是在周六从英超降级战滑向足总杯淘汰赛的米尔沃尔手中。",
            "考虑到他们糟糕的状态，拉涅利最不需要的就是前往拉蒙·桑切斯·皮兹胡安，而塞维利亚在边线没有被停赛的豪尔赫·桑保利的情况下，经常会发现防守漏洞和被动。",
            "卡斯珀·施梅切尔是唯一一位提供抵抗的客场球员，他挽救了华金·科雷亚的早期点球和许多其他努力，但巴勃罗·萨拉比亚的坚定头球让塞维利亚在半场领先，科雷亚在中场休息后进了一球弥补了他的失误。",
            "施梅切尔的扑救看起来基本上是徒劳的，但塞维利亚的失误为丹尼·德林克沃特（Danny Drinkwater）打开了空间，为瓦迪打入了冠军联赛的第一粒进球，并让莱斯特队（Leicester）在接下来的比赛中再次陷入梦境，这已经变得越来越令人担忧。",
            "在国王权力体育场，狐狸队以1-0的比分两次赢得了小组赛的全部三场比赛，这将使他们在三周内晋级。",
            "拉涅利曾说过，这场比赛对莱斯特的竞选产生了变革性的影响，但在客场比赛中情况更是如此，克里斯蒂安·福克斯几乎对施梅切尔点头，施梅切尔多次做出激烈反应，试图挽救这位奥地利人。",
            "然而，当科雷亚绕过一个静止的罗伯特·胡斯（RobertHuth）时，灾难的气氛并不明朗，随后他在禁区被一个笨拙的、猛冲过来的韦斯·摩根（WesMorgan）击倒。尽管施梅切尔抓住了科雷亚微弱的射门，避免了队长的脸红，但塞维利亚的浪潮是无情的。",
            "塞尔吉奥·埃斯库德罗一直是塞维利亚左路的威胁，他迫使施梅切尔在一个漂亮的开场之前做出了一个聪明的停球。",
            "这位边后卫在回到控球位置之前击败了艾哈迈德·穆萨，并以一英寸的完美传球越过富克斯，让萨拉比亚比赛并在无助的施梅切尔身后稳固地头球破门。",
            "越来越绝望的丹麦人不得不打一个回环，将斯特凡·乔维蒂奇的射门偏出，并将一个嘶嘶的科雷亚射门踢开，莱斯特的死气沉沉的方法是坐在他们自己的半场深处，但这并没有阻止塞维利亚在球场上游荡。",
            "威尔弗雷德·恩迪迪（Wilfred Ndidi）直接向塞尔吉奥·里科（Sergio Rico）射中客队的第一粒进球，但这并没有立即发出反击的信号，维托洛从一个不可能的角度击中门柱，随后犹豫不决的摩根（Morgan）和胡特（Huth）会聚在乔维蒂奇（Jovetic）身上，让科雷亚（Correa）在黑山人卸下球后有时间和空间完成比赛。",
            "塞维利亚控制了局面，但他们有罪，因为在12月对阵曼城上演帽子戏法之后，德林克沃特在挑选瓦迪上场之前，让莱斯特有了进步的气息。",
            "380-杰米·瓦迪（JamieVardy）为莱斯特队出场380分钟后第一次射门得分。生命线。",
            "胜利仍然是塞维利亚的胜利，而皇家马德里在瓦伦西亚的失利也为西甲潜在的夺冠趋势注入了活力，而桑保利在第二回合回到边线可能对西班牙队首次闯入冠军联赛四分之一决赛至关重要。"
        ]
    },
    {
        "id": 16,
        "Chinese_news": [
            "受到伊登·哈扎德（Eden Hazard）的启发，切尔西在英超峰会上以3-1的优势战胜了冠军对手阿森纳，扩大了领先优势。",
            "马科斯·阿隆索（MarcosAlonso）在第13分钟帮助切尔西取得领先，迭戈·科斯塔（DiegoCosta）的头球绕过横梁，将篮板顶回主场。",
            "这位边后卫对贝莱林的有力挑战使他得以进球，这可能会引起赛后温格的不满，但这位被停赛的枪手主教练在第53分钟被禁赛的看台上与他并肩作战的人站了起来，他对此没有任何抱怨。",
            "哈扎德从自己的半场到阿森纳六码禁区的边缘，一路迷茫，攻入了一粒可以定义冠军胜利的进球。",
            "阿森纳几乎没有什么反应，因为他们一瘸一拐地输给了一场比9月份对安东尼奥·孔蒂的球队更为严厉的比赛，当时温格在禁区击败一名精英对手的前景再次浮现。",
            "在斯坦福桥，替补上场的法布雷加斯接到切赫糟糕的解围，将球投进了一个无人防守的网窝，这一切都无影无踪。",
            "当奥利维尔·吉鲁德（OlivierGiroud）在补时阶段从纳乔·蒙雷亚尔（Nacho Monreal）的中锋头球得分时，利物浦能够在周六晚些时候击败赫尔城（Hull City），将切尔西的优势缩小到10分，这一事实意义重大。",
            "在孔蒂的带领下，切尔西在后防线上的谨慎表现是他们转型的一个特点，但守门员蒂鲍特·考托瓦和大卫·路易斯在第二分钟就陷入了麻烦。",
            "梅苏特·厄齐尔拦截，亚历克斯·伊沃比的低射偏出，科图瓦惨败。",
            "东道主的第一次开场是在定位球中，亚历克斯·奥克斯莱德·张伯伦击倒了维克多·摩西，加里·卡希尔头球进入草皮并翻过。",
            "阿森纳在落后时再次未能应对对手的空中威胁。",
            "科斯塔在佩德罗的右路传中头球破门，切赫将球从草皮上切下来，阿隆索奋力扑出静止不动的贝勒林，抢到篮板。",
            "这位昏昏欲睡的西班牙右后卫在受伤后不久被换下，科斯塔射入边网，切尔西闻到了血腥味。",
            "什科德兰·穆斯塔菲被调到右后卫位置，并因克拉特·哈扎德（Clatter Hazard）获得一张黄牌，尽管这位比利时中场组织者恢复得足够好，在第32分钟完成了流畅的移动，最终切赫将佩德罗（Pedro）的射门打偏。",
            "贝莱林的替补加布里埃尔在中场休息前有一个很好的机会扳平比分，但他没能保持自由头球，科图瓦巧妙地抓住了安全。",
            "在第二节开始的时候，劳伦特·科斯切尔尼作为最后一名球员对哈扎德进行了至关重要的挑战，但不久之后，这位反复无常的比利时人轻松地越过了这位法国中后卫——他毫不客气地摆脱了弗朗西斯·科克林的影响——进了一个令人惊叹的单打进球。",
            "温格调整了他的阵容，但收效甚微——就像在一艘曾经著名的远洋客轮上重新安排甲板椅一样——而越来越人手不足的中场似乎更符合哈扎德的口味。",
            "他的老门生法布雷加斯在第85分钟最后侮辱了他，并拒绝庆祝。这名中场球员在斯坦福桥取得了一场著名的胜利，而吉鲁德为派对气氛提供了最简短的标点。"
        ]
    },
    {
        "id": 17,
        "Chinese_news": [
            "马里奥·帕萨利奇在比赛还剩一分钟的时候进球，由九个人组成的AC米兰在博洛尼亚以惊人的1-0战胜了意甲联赛。",
            "蒙特拉（VincenzoMontella）的球队在所有比赛中连续输了四场比赛，其中三场是在意甲，他们避免了一场自1986年4月以来最糟糕的联赛失利。",
            "在吉安路易吉·多纳鲁玛从拉迪斯拉夫·克雷奇那里做出了一次精彩的扑救之后，尽管东道主在数量上有优势，但杰拉德·德洛夫还是让帕萨利克在近距离射门得分，米兰锁定了最不可能的胜利。",
            "博洛尼亚队在上一次主场1-7输给那不勒斯后做出了五次改变，这个结果可以说同样不起眼。",
            "米兰上半场没有按计划进行，因为他们失去了两名首发中后卫。阿莱西奥·罗马格诺利在加布里埃尔·帕莱塔收到本赛季第三张红牌之前因对布莱姆·德泽梅利的犯规而获得第二张黄牌。",
            "尤拉吉·库卡（JurajKucka）在下半场六分钟的比赛中被罚两个黄牌，随后被罚下，但蒙特拉（Montella）重新洗牌的球队在最后时刻获胜。",
            "排名第七的米兰现在只比排名第五的对手国际米兰落后两分，而博洛尼亚则保持第13位。",
            "米兰本应在德乌洛夫利用埃米尔·卡夫的失误取得领先，但安杰洛·达·科斯塔在近门柱救出了他的射门，帕萨利奇在抢篮板的黄金机会上射门。",
            "博洛尼亚第一次威胁说，当他故意从克雷奇的禁区跑进时，他越过了帕莱塔的挑战，然后被米兰门将唐纳鲁玛勇敢的阻拦。",
            "东道主随后走近了，多纳·鲁玛（Donnarumma）一开始摸到了西蒙·威尔第（Simone Verdi）的传中，不得不迅速做出反应，阻止德泽梅利（Dzemaili）射门。",
            "米兰做出了三次改变，当罗马格诺利被迫离开，克里斯蒂安·萨帕塔取代了他，一个新的名字加入了他们长长的伤病名单。",
            "36分钟后，蒙特拉队的情况变得越来越糟糕，帕莱塔（因推倒易卜拉希马·姆巴耶而被黄牌罚下）在德泽梅利冲向禁区时又一次击倒了他。",
            "蒙特拉在中场休息时用后卫古斯塔沃·戈麦斯换下中场球员曼努埃尔·洛卡特利，客队在下半场取得了稳定的开局，德乌洛夫迫使达·科斯塔再次扑救。",
            "但是米兰在一个小时内只剩下9人，库卡在第一张黄牌对德泽梅利犯规后仅仅6分钟就让亚当·纳吉获得了第二个黄牌。",
            "卡洛斯·巴卡在周末对阵桑普多利亚的比赛中与蒙特拉发生了冲突，但这次他更了解情况，因为他在主教练安德里亚·波利的最后换人中被换下。",
            "多纳鲁马的一次精彩扑救让米兰保持了水平，克雷奇第一次在八码外的射门阻止了德泽梅利的射门。",
            "但这并不都是单向的，德乌洛夫领导了一个充满希望的米兰反击，找到了帕萨利克，他看到了他的左脚射门被达·科斯塔扑出。",
            "随后，当米兰威胁胜利时，德乌洛夫看到自己的角球反弹到横梁上，但德斯特罗在另一端将威尔第的传中凌空抽射。",
            "威尔第任意球凌空射门，但多纳鲁玛在帕萨利奇进球之前并没有做出重大扑救，德乌洛夫用肉豆蔻漂亮地击败了卡夫，并在米兰赢得鼓舞士气的胜利后越过卡夫。"
        ]
    },
    {
        "id": 18,
        "Chinese_news": [
            "拜仁慕尼黑在连续几个赛季以5-1击败阿森纳后，有效地保证了自己在冠军联赛四分之一决赛中的位置。",
            "卡洛·安切洛蒂的东道主在阿扬·罗本的进球中领先，随后亚历克西斯·桑切斯为枪手扳平比分，随着上半场的进展，这支球队有了显著的进步。",
            "对于客队来说，这是一个不同的、令人遗憾的故事，因为蒂亚戈·阿尔坎塔拉（Thiago Alcantara）的一记双打，罗伯特·莱万多夫斯基（Robert Lewandowski）的头球和托马斯·穆勒（Thomas Muller）的最后一粒进球为拜仁赢得了下个月在酋长球场（Emirates Stadium）第二回合比赛的制胜优势。",
            "对于阿瑟·温格和他的球队来说，在最重要的时候，他们以熟悉的方式崩溃了，在16强中连续第七次退出比赛似乎是不可避免的。",
            "拜仁从一开始就控制了控球权，阿图罗·维达尔在第九分钟从禁区外射门首次考验了大卫·奥斯皮纳。",
            "然而，两分钟后，这位哥伦比亚门将无法否认罗本。",
            "在道格拉斯·科斯塔（DouglasCosta）的防守下，这位荷兰人完成了他职业生涯标志性的动作，从右翼滑入，越过弗朗西斯·科克林（FrancisCoquelin），左脚弧线完美射门，直入球网远上角。",
            "亚历克西斯的第一次尝试是在12码外被曼努埃尔·诺伊尔扑出，但他出色地控制了反弹的篮板，转身并在一系列掩护后卫的两腿之间完成了一次射门，将比分扳平。",
            "枪手在下半场早些时候受到了打击，科斯切尔尼在第49分钟因伤被迫下场，被加布里埃尔·保利斯塔换下。",
            "在失去了队长和关键中后卫后，阿森纳的情况很快变得越来越糟糕，因为在三分钟内的两个进球使拜仁以3-1领先。",
            "Lewandowski在Shkodran Mustafi上方强势攀爬，将拉姆的传中球顶向球门，Ospina的一记滑倒让守门员无助，球在第53分钟从他头顶飞过并射入网中。",
            "三分钟后，哈维·阿隆索的传球给了莱万多夫斯基一记精彩的后脚跟，将阿森纳后卫带出了制胜局，将蒂亚戈踢进了禁区中央的大片空地，给了他一个简单的射门。",
            "这两个进球证明了对阿森纳进球的围攻，因为对基兰·吉布斯手球的点球指控被忽视，在奥斯皮纳将哈维·马丁内斯猛烈的头球挡出之前。",
            "然而，当这位西班牙国脚在角球后从禁区外的射门严重偏离Granit Xhaka时，他无力否认蒂亚戈的第二次射门和拜仁的第四次射门，这决定了阿森纳当晚的命运，也可能是在平局中的命运。",
            "在德国国脚糟糕的个人赛季中，穆勒替补上场抢到了一个罕见的进球，这给倒霉的英超球队带来了更大的痛苦。张伯伦的失误让拜仁再次确认了上赛季在同一地点的比赛中尴尬的比分。"
        ]
    },
    {
        "id": 19,
        "Chinese_news": [
            "马诺洛·加比亚迪尼在南安普敦4-0大胜桑德兰的比赛中梅开二度，在球门前继续保持着个人的连胜势头。",
            "意大利前锋加比亚迪尼（Gabbiadini）上周末在圣徒队（Saints）以3-1击败西汉姆（West Ham）的比赛中进球，标志着他的处子秀。在客队在光明球场（Stadium of Light）经受住了一场早期风暴之后，他成为了第二位在前两场英超联赛中进球的圣徒队球员。",
            "加比亚迪尼可能在半小时内用手臂拉开比分，尽管裁判保罗·蒂尔尼很难实时发现犯规，但他的第二个进球没有任何争议。",
            "这位25岁的球员在为那不勒斯和圣徒队出战的最后五场比赛中，表现得很快，并冷静地击败了维托·曼诺内，进了六个球。",
            "那两粒进球让桑德兰失去了信心，在比赛结束时情况变得更糟，杰森·德纳耶的乌龙球和替补席谢恩·朗的进球加重了他们的痛苦。",
            "大卫·莫耶斯（David Moyes）的队员们在上周4-0战胜水晶宫（Crystal Palace）后回到了现实中，他们现在正准备在纽约进行季中休息，仍然是联盟的垫底球员。",
            "桑德兰在禁区的前脚，阿德南·贾努扎伊（AdnanJanuzaj）看到一记射门偏出，随后传中一记凌乱的跑动和传中，当球从左侧门柱偏出时，杰曼·迪福（JermanDefoe）没有意识到。",
            "当比利·琼斯糟糕的回传落到加比亚迪尼身上时，黑猫队差点儿射中了自己的脚，加比亚迪尼一把抓住球，射门偏出。",
            "桑德兰的控球几乎没有给圣徒队带来任何机会，赛德里克·苏亚雷斯在僵局打破时浪费了太多时间。",
            "下半场早些时候，加比亚迪尼从詹姆斯·沃德·普劳斯在曼诺内的角球中射门。",
            "桑德兰没有做出任何回应，当塔迪奇从右侧切入并刺痛守门员的手掌时，曼诺内必须保持警惕。",
            "沃德·普劳斯在内森·雷德蒙德的传中浪费性地头球偏出，圣徒队寻求第三个进球，加比亚迪尼被朗取代。",
            "朗用一个强有力的头球将曼诺内打得最好，头球越过了球门顶部，而在另一端，迪迪埃·恩东暂时要求对奥利奥·罗梅厄的一次失误给予点球。"
        ]
    },
    {
        "id": 20,
        "Chinese_news": [
            "韦恩·鲁尼在不列颠尼亚体育场1-1战平斯托克城的比赛中，凭借一粒进球挽救了一分，最终成为曼联历史上的最佳射手。",
            "这位队长在伤停补时第四分钟的强力任意球帮助球队攻入250球，比之前的纪录得分手鲍比·查尔顿爵士高出一球，并挽回了一分，使曼联在所有比赛中的不败纪录扩大到17场。",
            "胡安·马塔上半场的乌龙球似乎足以让马克·休斯的球队在最近四场联赛主场对阵曼联的比赛中取得第三场胜利，并对客队的前四名机会造成了毁灭性的打击。",
            "马塔在上半场错失了扳平比分的黄金机会，保罗·波格巴也很接近，但斯托克城有组织的防守表现使他们在比赛的大部分时间里保持着距离。",
            "曼联上周日在老特拉福德挽救了与利物浦的一场比赛，但在终场哨声响起前，鲁尼替补上场，从20码外蜷缩过来，他们的进攻看起来平淡无奇。",
            "这场比赛的结果使斯托克城队得到28分，而曼联队得到41分，落后第四名的阿森纳队3分，他们已经多打了一场比赛。",
            "斯托克城在开球前向BET665球场的观众展示了新签约的赛多·贝拉希诺，开局很好，但李·格兰特幸运地躲过了紧张的时刻，他从戴利·布朗德的传球中摸索出，结果主队在压力下越过了防线。",
            "在比赛的早期阶段，机会是有限的，但是斯托克城在第19分钟取得了领先。马尔科·阿纳托维奇（MarkoArnatovic）在罚球区内挑中了埃里克·皮特斯（ErikPieters）的跑位，他的低传球夹住了马塔（Mata）的脚和大卫·德赫亚（DavidDeGea）的腿，然后将球打进网窝。",
            "曼联在第27分钟终于取得了进球，但马鲁万·费莱尼的头球被格兰特轻松处理，然后在兹拉坦·伊布拉希莫维奇在远门柱将他救出后，马塔将球传过横梁，球门张开。",
            "当恩里克·姆基塔里安打满伊布时，伊布自己应该做得更多。当曼联开始制造持续的压力时，克里斯·斯莫林近距离点头。",
            "格兰特两次被要求上场以保持半场优势，费莱尼的凌空凌空抽射越过横梁，然后从角球中击退了波格巴的第一次进球，曼联的优势在中场休息后几乎没有减弱。",
            "主裁马克·克拉滕伯格在球击中皮耶特的手臂后驳回了马塔的处罚请求，但客队的努力仍然没有带来多少机会，因为斯托克城队的后卫站稳了。",
            "替补球员马库斯·拉什福德（MarcusRashford）射门偏出顶角，波格巴（Pogba）射门越过格兰特（Grant）的右门柱，但仍然缺乏进攻灵感，斯托克城门将基本上没有受到干扰。",
            "鲁尼有一半的机会头球破门，杰西·林加德一记射门从横梁顶上射门，但斯托克城的抵抗终于结束了，鲁尼从一个小角度将一记惊人的射门射入格兰特的左上角，赢得了一个戏剧性的分数，也为曼联历史贡献了一份力量。"
        ]
    },
    {
        "id": 21,
        "Chinese_news": [
            "皮埃尔·埃默里克·奥巴梅扬在一场噩梦般的比赛中错失了一粒点球，科斯塔斯·米特罗卢的机会主义进球使本菲卡在冠军联赛16强的第一回合比赛中1-0战胜了多特蒙德。",
            "一向可靠的奥巴梅扬在埃斯塔迪奥·达卢兹球场上错失了三次绝佳机会，为多特蒙德赢得了客场进球，62分钟后被教练托马斯·图切尔（Thomas Tuchel）罚下，本菲卡（Benfica）继续占据上风。",
            "多特蒙德开局积极，但奥巴梅扬未能在早期的交易中完成一对一的机会，为他沉闷的比赛定下基调。",
            "鲁伊·维托里亚的球队在米特罗格罗接到路易莎的头球破门后取得领先，路易莎是36岁的队长，这是他在本菲卡的第500次助攻。",
            "在错失了扳平比分的大好机会后，当裁判尼古拉·里佐利判给多特蒙德一个卢博米尔·费扎手球的点球时，奥巴梅扬看起来肯定会进球。",
            "然而，这位前锋微弱的点球被才华横溢的埃德森挡出，本菲卡在奥巴梅扬退场后顶住了最后的压力，以确保他们在3月8日向朴智星发出信号。",
            "多特蒙德在小组赛阶段攻入21球，创下了冠军联赛的纪录，他们在第10分钟首次露出牙齿。",
            "奥斯曼·登贝尔在对方半场赢得了控球权，并以出色的传球让奥巴梅扬与埃德森一对一，但他只能在12码外射门。",
            "多特蒙德在疯狂的开局后利用控球来减缓节奏，他们的高压持续给本菲卡带来麻烦，维克多·林德洛夫在阻挡邓贝尔的另一次射门时与埃德森相撞。",
            "东道主不得不承受巨大的压力，但费扎在拉斐尔·格雷罗（Raphael Guerreiro）的压力下未能将球送出，费扎几乎破坏了他们的良好表现。格雷罗偷偷溜了进来，将球传给了一个空位，令人痛苦地超出了奥巴梅扬的射程。",
            "当邓贝尔在禁区边缘被埃德森扑出，里佐利没有犯规时，图切尔感到愤怒，他的球队至少没有得到一个任意球。",
            "比赛重新开始三分钟后，东道主继续前进，米特罗格罗伸出一条腿阻止路易莎的头球射向跳水的罗曼·布基，然后才破门入网。",
            "五分钟后，奥巴梅扬又浪费了一个辉煌的开局，而埃德森在加蓬队长马尔科·雷乌斯（Marco Reus）和卢卡斯·皮斯切克（Lukasz Piszczek）的精彩停球后，又一次让比赛变得更糟。",
            "费扎在禁区内控球，丢了一个点球，但奥巴梅扬没能抓住机会，因为他在中路的糟糕射门被一个蹲着的埃德森击出，图切尔很快把他接到了安德烈·舒尔的手中。",
            "多特蒙德扳平比分，但皮斯切克头球偏出，埃德森将克里斯蒂安·普利西奇的斜射球从上角顶出，完成了一场轰动的表演，这让本菲卡球迷连续第二个赛季梦想着在埃斯塔迪奥·达卢兹球场进行冠军联赛四分之一决赛。"
        ]
    },
    {
        "id": 22,
        "Chinese_news": [
            "迭戈·科斯塔（Diego Costa）在本赛季的第15粒英超进球后重返切尔西，加里·卡希尔（Gary Cahill）在比赛后期的头球破门将一场激烈的赫尔城2-0击败。",
            "科斯塔因背部受伤错过了上周末3-0战胜莱斯特城的比赛，外界强烈猜测他将与主教练安东尼奥·孔蒂闹翻，但这位意大利人显然没有怨恨，他的明星前锋立即重返球队，完成了他在切尔西的第100次亮相。",
            "这位西班牙国脚在上半场伤停补时的第七分钟取得进球，这是由于瑞安·梅森（Ryan Mason）头部严重受伤造成的，这引发了一场典型的激烈庆祝活动，在庆祝活动中，他暗示，很多人对他在斯坦福桥的未来表示怀疑。",
            "卡希尔在比赛结束后的九分钟内取得胜利，使切尔西在积分榜上领先八分，阿森纳是本周末排名前六的唯一一支取得胜利的球队。",
            "2016年10月，蓝军在KCOM体育场拉开了13场胜利的序幕，但面对马尔科·席尔瓦（Marco Silva）手下的严厉抵抗，这一次蓝军并没有达到最佳状态。",
            "哈里·马奎尔在球场两端都很有影响力，蒂鲍特·考托瓦被召入常规比赛，赫尔不幸没有得到下半场的点球。",
            "席尔瓦在俱乐部的生活开始是积极的，但赛前有人声称，在东约克郡留住因本场比赛受伤的顶级得分手罗伯特·斯诺格拉斯是“不可能的”，这可能会带来麻烦。",
            "这是赫尔城队的又一场沉着的表演，尽管科斯塔立即表现出了情绪，只花了10秒就开始了大范围的练习。",
            "但是蓝军在比赛开始的时候并没有站稳脚跟，赫尔城让他们很沮丧，直到比赛被梅森在与卡希尔的头部碰撞后进行的8分钟治疗打断。",
            "赫尔强势突破，马奎尔从后三位抢断，迫使对方角球，他头球攻向科托瓦。",
            "那场恐慌使东道主更加紧张。",
            "马科斯·阿隆索（Marcos Alonso）的偏射让埃尔丁·雅库波维奇（Eldin Jakupovic）在伊登·哈扎德（Eden Hazard）开始对比赛施加更大影响之前争先恐后地将球挡出上角，他击中了底线，引起了老虎队后卫线上的恐慌，这让首次亮相的奥马尔·埃拉德洛伊（OmarElabdellaoui）绊倒在佩德罗身上——裁判尼尔·斯沃布里克（Neil Swarbrick）挥手驳回了。",
            "席尔瓦的球队再次挺身而出，阻止了切尔西的势头，马奎尔再次考验了科图瓦，这次是25码外的雷鸣般射门。",
            "但是上半场补时时间的膨胀帮助了蓝军向前推进，在维克多·摩西突破安迪·罗伯逊之后，科斯塔猛攻到家中，并立即表达了他对自己处境的感受。",
            "曼城对阿隆索在禁区内对阿贝尔·埃尔南德斯的明显犯规感到愤怒，在下半场开始五分钟后，科托瓦扑出了梅森的替补大卫·梅勒的射门，科斯塔连续三次射门被禁区内的空位击退。",
            "柯蒂斯·戴维斯（Curtis Davies）一瘸一拐地离开，以进一步拓展席尔瓦日渐稀少的资源，客队最终失去了动力，卡希尔（Cahill）在没有任何标记的情况下头球破门，为切尔西的另一场胜利加盖了帽子，这场胜利恢复了切尔西在榜首的健康缓冲。"
        ]
    },
    {
        "id": 23,
        "Chinese_news": [
            "由于兹拉坦·伊布拉希莫维奇为俱乐部上演的第一个帽子戏法，曼联在欧洲联赛最后32场比赛的第一回合中以3-0战胜了圣·艾蒂安。",
            "这位前锋在一刻钟后的任意球偏位和下半场的两粒进球足以让主队在老特拉福德取得一场重要的胜利，如果不是完全令人信服的话。",
            "这场比赛是保罗和弗洛伦廷·波格巴兄弟第一次竞争性地面对面，这是曼联在短短10天内的四场比赛中的第一场，但主教练穆里尼奥还是选择了一支强大的球队来控制比赛。",
            "15分钟后，伊布如愿以偿地打进了第一粒进球——这是他本赛季在所有比赛中的第21粒进球——但在上半场的大部分时间里，圣埃蒂安看起来是一个真正的威胁，面对的是一支似乎出奇地不平衡、状态不佳的曼联。",
            "穆里尼奥在中场休息后做出了战术调整，主队很快开始控制比赛进程，尽管伊布认为第二个进球被判无效，而安东尼·马修也错过了他自己取得双领先的好机会。",
            "保罗·波格巴（PaulPogba）在诺兰·鲁克斯（NolanRoux）浪费了一次绝佳的客场进球机会之前击中了横梁，但伊布（Ibrahimovic）在近距离投进第二球后，又在点球点投进第三球，确保了胜利，给了曼联晋级16强的巨大机会。",
            "曼联队向前推了一秒钟，马塔直接凌空抽射，伊布在距离马修不到六码远的地方将一个松动的球打到了横梁上，马修的跑动和射门将球挡住了他的去路。",
            "客队在他们喧闹的追随者的呼喊下，当然并没有被他们的失利吓倒，但是亨利·塞维特错过了许多半场机会中最好的一次，他们开始在曼联中场徘徊，几乎是随意地攻击后防四人。",
            "伊布拉希莫维奇的头球被正确排除在越位的可能性之外，马修看到了另一个强劲的跑动和被歹徒阻挡的进球，而曼联开始在追求第二个进球的过程中显得更加稳定。",
            "保罗·波格巴（PaulPogba）在射门偏出之前旋转得很好，但这位法国球星本应该做得更好，因为不久之后，他在远门柱上没有盯住达利·布林德（Daley Blind）的传球，将球顶向横梁。",
            "替补上场的鲁克斯在圣·艾蒂安（Saint Etienne）本场比赛最好的一步之后，在中场休息时将球传给了罗梅罗，并将球传给了球门顶部。两分钟后，这一失误就受到了惩罚，这让老特拉福德的主场球迷松了一口气。"
        ]
    },
    {
        "id": 24,
        "Chinese_news": [
            "替补上场的乔尼·埃文斯在伤停补时头球破门，西布罗姆队以其标志性的教练托尼·普利斯的风格拒绝了西汉姆联，而袋鼠队在周六的伦敦体育场以戏剧性的2-2战平了西汉姆联。",
            "铁锤队缺少了受伤的前锋安迪·卡罗尔，他们可能认为自己很难在球迷面前拿到全部三分，因为他们有一个进球被判无效，一个点球被判无效，而纳西尔·查德利（NacerChadli）早些时候为洋基队的首场比赛也存在争议。",
            "西汉姆联克服了人们的失望，在一小时后通过索菲安·费古利扳平了比分。",
            "在一段持续的压力之后，曼努埃尔·兰齐尼（ManuelLanzini）在还有四分钟的调整时间的情况下打出了2-1的好球，在西布罗姆防线上跑动，然后发动了本·福斯特（BenFoster）无力阻止的远射。",
            "但西布罗姆并没有被否认，埃文斯在后立柱上爬到最高点，在达伦·伦道夫身后的角球中头球破门得分，引起了斯拉文·比利奇的愤怒反应，西汉姆主帅跟随助手被裁判迈克尔·奥利弗罚下。",
            "pic.twitter.com/lGg3eMAPDj",
            "这一结果意味着西布朗队在积分榜上仍然排名第八，比排名第十的西汉姆队领先五分。",
            "早在伦敦东部比赛的第六分钟，当西布罗姆取得领先时，空气中就出现了争议。费古利本以为会被判犯规，因为他被克里斯·布伦特包抄了过去，但奥利弗无视这些上诉。",
            "詹姆斯·莫里森随后在铁锤队的后卫线上犹豫片刻，将球传给了查德利，查德利用肉豆蔻击败了Cheikhou Kouyate，然后还用手在守门员伦道夫的两腿之间触球。",
            "5-在本赛季对阵西汉姆的两场英超比赛中，纳塞尔·查德利（NacerChadli）攻入五球（3球，2次助攻）。锤击。",
            "西汉姆联认为他们在第16分钟扳平了比分，在福斯特在斯诺德格拉斯任意球的射门过程中击倒了自己的后卫克雷格·道森后，费古利将兰齐尼的射门扳回。",
            "目前尚不清楚奥利弗是越位还是犯规，迈克尔·安东尼奥（MichailAntonio）从后面撞向守门员，但不管做出决定的原因是什么，愤怒的铁锤队助理教练尼古拉·尤尔切维奇（Nikola Jurcevic）在冒险穿越边线向边裁提出抗议后被送到看台上。",
            "也许是为了发泄他们的沮丧，西汉姆为费古利和安东尼奥创造了很好的机会，尽管客队早些时候通过萨洛蒙·隆登（SalomonRondon）进了酒吧，并继续带来很多威胁。",
            "在上半场补时阶段，斯诺德格拉斯在杰克·利弗莫尔的压力下下场寻求点球，但奥利弗再次无视他的抗议，愤怒的比利奇在经历了45分钟的强烈挫折后，在隧道口等待与裁判对峙，这让他的对手普利斯非常高兴。",
            "在中场休息时用乔纳森·卡莱里替换阿隆·克雷斯韦尔并换成三人防守后，比利奇看到他的球员在下半场早些时候继续占据主导地位，他们在第63分钟得到了回报。",
            "兰齐尼的猛烈射门被福斯特顶到了横梁上，但费古里首先拿到了篮板，将比分扳平。",
            "西汉姆联努力寻找赢家，道森呼吁否认兰齐尼和麦考利阻止卡莱里的企图。",
            "他们庆祝兰齐尼的精彩进球，似乎这将是决定性的，但埃文斯和普利斯有其他想法，这位前曼联后卫在第94分钟以毫不妥协的扳平比分破门得分。"
        ]
    },
    {
        "id": 25,
        "Chinese_news": [
            "哈里·凯恩在白鹿巷以2-3战胜埃弗顿的双冠王帮助热刺队继续保持着最佳状态，巩固了他们对第二名的控制。",
            "由于这位状态良好的英格兰国脚上半场各进一球，热刺队在周一对阵西汉姆的比赛中险胜英超领头羊切尔西队。",
            "凯恩现在有19个联赛进球，并在黄金靴比赛中直接领先，在上半场的精彩进球，也看到了维克多万亚马击中门柱。",
            "埃弗顿没有参加比赛，凯恩的第二个进球——在摩根·施奈德林（Morgan Schneiderlin）犯下一个代价高昂的错误后——在中场休息后扩大了他们的优势，使这位英格兰国脚2017年的记录在12场比赛中进了14球。",
            "罗梅鲁·卢卡库（Romelu Lukaku）晚些时候又一次回来，成为俱乐部英超历史上得分最高的球员，但东道主很快恢复了他们的两个进球缓冲，多亏了德勒·阿利（Dele Alli）漂亮的一脚射门。",
            "在俱乐部创纪录的九连胜英超后，马刺队以四分的优势领先利物浦和曼城队。",
            "埃弗顿在补时阶段通过替补上场的埃纳·瓦伦西亚获得了安慰，在10场顶级联赛中首次失利后，他在积分榜上排名第七，落后曼联5分。",
            "在比赛平静开局后，马刺凭借凯恩以惊人的方式取得领先。",
            "在埃弗顿没有明显危险的情况下，凯恩接到本·戴维斯的传球，迅速为自己创造了一个空位，然后在30码外的低空射门击败了乔尔·罗伯斯。",
            "14-哈里·凯恩本赛季在主场联赛中攻入14粒进球，这是马刺球员在一个赛季中攻入的最高进球数。拥有",
            "几分钟后，这名前锋几乎得到了一秒钟的射门，但乔尔在一次巧妙的步法和与克里斯蒂安·埃里克森（Christian Eriksen）的巧妙交换后，在近距离内将其拒之门外，后者在篮板上猛击。",
            "埃里克森又浪费了两次机会，在被凯尔·沃克发现后，他将球从禁区边缘偏出，然后将戴维斯的传中偏出。",
            "但在中场休息前，最接近再次进球的是万亚马，他左脚射门偏出，在马刺威胁要发动骚乱时从25码外射门。",
            "简·维通亨（JanVertonghen）在下半场早些时候冲上前去，迫使乔尔（Joel）扑救，马刺很快将比分扳平，在第56分钟进球。",
            "凯恩是一些可怕的埃弗顿防守的受益者，在德勒·阿利利用施奈德林和阿什利·威廉姆斯处理乔尔不明智的投球后，他在低位滑倒。",
            "埃弗顿引进了凯文·米拉拉斯和詹姆斯·麦卡锡，试图改变比赛的势头，尽管罗斯·巴克利对雨果·洛里斯的温和射门是马刺门将第一次被召入比赛。",
            "在比赛还剩九分钟的时候，卢卡库接到米拉拉斯的传球，右脚突破略里斯，客队有了一些希望。",
            "但是在乔尔不得不勇敢地扑出凯恩，拒绝了他的帽子戏法之后，是艾在补时阶段的第二分钟把结果放在了无疑的位置。",
            "替补上场的哈里·温克斯的任意球让埃弗顿的防守措手不及，艾利灵巧的触球为他打进了本赛季令人印象深刻的第13粒联赛进球。",
            "比赛的疯狂结束让巴伦西亚抓住巴克利的任意球，在70秒后从6码外横扫而来，但马刺并没有被拒绝。"
        ]
    },
    {
        "id": 26,
        "Chinese_news": [
            "Genk在全比利时欧罗巴联赛（all Belgian Europa League last-16）的第一回合比赛中以令人难以置信的5-2客场胜利震惊了Gent，距离比赛的四分之一决赛只有几步之遥。",
            "客队上半场在格拉姆科球场以4-1领先，在下半场的反击中，卡利法·库利巴利缩小了比分，杰里米·佩贝特错失了一个点球。",
            "比利时甲级联赛两队只差一个席位和两分，最初表现为鲁斯兰·马利诺夫斯基（RuslanMalinovskyi）为根克（Genk）的精彩开场，但在开场30分钟，塞缪尔·卡鲁（SamuelKalu）以一个平衡的开场被淘汰。",
            "但当奥马尔·科利、姆瓦纳·萨马塔和杰瑞·乌鲁宁在半场前进球时，耿完全控制了比分，他们的定位球质量和进攻速度证明对耿来说太高了。",
            "主队克服了重重困难，在上一轮淘汰了热刺队，即使是如此巨大的差距，当库利巴利在下半场扳回一球时，似乎也是可以克服的。",
            "然而，马特·瑞安从佩贝特的点球中扑出，扼杀了他们的势头，萨马塔在72分钟后的第二次射门恢复了Genk在第二回合的三球领先优势，而Gent的痛苦因安德森·埃西蒂在第六分钟后的红牌而加重。",
            "然而，金特在半场结束后做出了回应，赛义夫再次成为进攻的核心，他传中库利巴利越过瑞安。",
            "在比赛还剩半个多小时的时候，马利诺夫斯基和卡鲁纠缠在一起，丢了一个点球，看起来耿克的领先优势将进一步缩小，但瑞安在12码外出色地否认了这一失误。",
            "萨马塔将托马斯·布费尔的传中五分之一送入网窝，确保客队回家时有足够的喘息空间。",
            "随着安德森·埃西蒂（Anderson Esiti）在第一个进球的准备阶段被黄牌罚下，在施里杰弗斯（Schrijvers）的比赛中获得第二枚黄牌，吉特的情况变得越来越糟糕，现在他将错过似乎不可能完成的第二回合救援任务。"
        ]
    },
    {
        "id": 27,
        "Chinese_news": [
            "埃弗顿队在一场大雨肆虐的古迪逊公园球场以4-0险胜曼城队，这让曼城队对联赛冠军的雄心壮志捉襟见肘。",
            "瓜迪奥拉的球队在上半场控制了控球权，但缺乏罗梅鲁·卢卡库在开场45分钟唯一一次射门的情况下打进本赛季英超联赛第12粒进球时所表现出的冷静。",
            "比赛重新开始后一分钟多一点，比分从两分变为两分，卢卡库和曼城的粗野防守再次突显出来，他的比利时国家队队友凯文·米拉拉斯（KevinMirallas）将球送入底角。",
            "十几岁的中场球员汤姆·戴维斯（Tom Davies）在比赛结束后的11分钟内打进了一个精彩的首个高级进球，为球队创造了辉煌的表现。新签约的阿德莫拉·洛曼（Ademola Lookman）替补出场，在处子秀中获得了第四个进球，确保埃弗顿队在第七名的比赛中领先西布罗姆维奇队四分，巩固了他们目前的最佳状态，与目前最差的精英队对抗，",
            "曼城队对拉希姆·斯特林（Raheem Sterling）被拒绝提前判罚感到愤慨，但他们在最后三分之一决赛中缺乏判罚，禁区周围持续存在漏洞，这意味着一支年迈的球队似乎越来越有可能从远处观看一场激烈的冠军争夺战。",
            "随着切尔西、托特纳姆热刺和曼联取得了令人印象深刻的胜利，曼城在过去八场英超联赛中赢了四场，输了四场——这种状态让雷丁在下周末与马刺的决战以及他们获得冠军联赛资格的总体前景之前感到沮丧。",
            "拉希姆·斯特林（Raheem Sterling）很享受曼城的第一个明确开局，此前米拉拉斯（Mirallas）看到一个进球被判越位，但他选择尝试绕过乔尔·罗伯斯（Joel Robles），越过埃弗顿门将的后腿摔倒在地，并在点球上诉中受挫。",
            "这位英格兰边锋在凯文·德·布吕恩的高高传球结束时确实射门得分，但却直接射向了罗伯斯。",
            "西班牙人随后迅速出局，挫败了同胞大卫·席尔瓦，在承受了越来越大的城市压力后，东道主在第34分钟击中了前锋。",
            "斯特林的射门偏出远门，右后卫巴卡里·萨尼亚在上半场补时阶段看到戴维斯头球破门，瓜迪奥拉的队员们拖到中场休息。",
            "第二阶段开始时，他们的表现极为平淡，在重启后的62秒内，赤字翻了一番。",
            "曼城现在缺少了他们早期的流畅性，在进攻的片段中不时会出现一些糟糕的定位球。",
            "罗伯斯在场上进行了聪明的扑救，将塞尔吉奥·阿奎罗和德·布吕恩挡在了门外，到了这个阶段，埃弗顿队自9月份以来首次连续取得英超冠军，这是毫无疑问的。"
        ]
    },
    {
        "id": 28,
        "Chinese_news": [
            "塞尔吉奥·阿奎罗和勒罗伊·萨内在曼城2-0战胜桑德兰的比赛中如愿以偿，以保持他们夺冠的雄心壮志，并将球队推向降级的边缘。",
            "阿根廷国脚阿奎罗在上半场结束时近距离破门，前沙尔克球星赛因在中场休息后两次破门。",
            "现在，曼城在英超联赛中取得了四场胜利，使他们落后领头羊切尔西八分，切尔西将在周一客场迎战西汉姆。",
            "然而，对于大卫·莫耶斯（David Moyes）的球队来说，局势的另一端开始变得黯淡，桑德兰现在离安全状态还有6分，还有11场比赛。",
            "至少，他们可以从一场战斗中获得鼓励，而这场战斗最终被该市优秀的个人阶级所摧毁。",
            "桑德兰取得了一个令人鼓舞的开局，他们在第20分钟通过杰曼·迪福（Jermain Defoe）险些取得意外领先，这位经验丰富的前锋在禁区外一记漂亮的射门击中了立柱，然后法比奥·博里尼（Fabio Borini）从篮板上头球偏出。",
            "上半场结束前10分钟，东道主又有机会打破僵局，阿德南·贾努扎的角球挑中了比利·琼斯，但右后卫头球直射门将威利·卡巴莱罗。",
            "4–塞尔吉奥·阿奎罗在光明体育场的所有比赛中，在过去四场比赛中都取得了进球（五个进球）。刺",
            "佩普·瓜迪奥拉的球队本可以在下半场早些时候将领先优势扩大一倍，此前雅亚·图雷、斯特林和席尔瓦进行了一次复杂的球队转会，席尔瓦最终迫使皮克福德在禁区内大力射门，做出一次强有力的扑救。",
            "桑德兰拒绝认输，亚努扎伊本可以扳回一球，但在奥维耶多的传球后头球偏出。",
            "迪福在比赛最后时刻头球破门，正确地排除了越位的可能，而阿奎罗的第二个头球被皮克福德的一次精彩停球挡出。"
        ]
    },
    {
        "id": 29,
        "Chinese_news": [
            "周六，杰米·瓦迪在国王权力体育场4-2击败曼城，上演了一个精彩的帽子戏法。",
            "在本赛季迄今为止最令人震惊的一场比赛中，克劳迪奥·拉涅利的球队在20分钟内以3-0领先，而佩普·瓜迪奥拉的球队则在比赛中举步维艰。",
            "瓦迪在仅仅三分钟后就破门得分，随后不久，安迪·金又进了一球。",
            "这位英格兰国脚在还剩12分钟的时候完成了他的三冠王。",
            "亚历山达尔·科拉罗夫（Aleksandar Kolarov）凭借一记精彩的任意球扳回一球，诺利托（Nolito）随后凭借伤停补时的进球为曼城带来了惊人的复出希望，但这些进球对瓜迪奥拉的球队来说来得太晚了。",
            "接下来还有更多。。。"
        ]
    },
    {
        "id": 30,
        "Chinese_news": [
            "托特纳姆热刺队在4-0击败西布罗姆的比赛中上演帽子戏法，帮助他们战胜了英超领头羊切尔西队。",
            "在对阵托尼·普利斯手下的比赛之前，马刺队主教练毛里西奥·波切蒂诺提醒他的球员不要在战胜冠军对手的重大胜利后退出比赛，他指出，在10月份对阵曼城的疯狂胜利之后，马刺队在所有比赛中连续七场未胜。",
            "这场失利始于对西布罗姆的1-1平局，但同样的对手没有准备好向马刺队提供类似的困难，马刺队的思维速度和步伐使他们在这次比赛中领先。",
            "凯恩在第12分钟攻入了本赛季英超联赛的第11粒进球，加雷斯·麦考利在半小时前将克里斯蒂安·埃里克森的射门从守门员本·福斯特身上转移出去，这对阿尔比恩来说是一个炎热的上半场。",
            "福斯特的出色表现，尤其是以凯恩为代价的出色表现，在上周末马刺队的头号得分手第一次当上父亲后连续两次射门夺回火柴球之前，防止了相当严重的伤害。",
            "托特纳姆热刺队在周六晚些时候对阵冠军莱斯特城的比赛中，以四分之差落后于切尔西队，领先于安东尼奥·孔蒂的球队，扬·维通亨的脚踝明显受伤是他们一天中唯一的污点。",
            "丹尼·罗斯（Danny Rose）早些时候在草地上，前马刺球员纳瑟·查德利（Nacer Chadli）似乎意外地射中了他的眼睛，但这位左翼后卫在第四分钟做出了一记精彩的传中，凯恩（Kane）凌空抽射，将球打偏。",
            "当福斯特用双腿挡住他的头球并抢回来抓住他球门上的松动球时，凯恩几乎有一秒钟的时间。",
            "福斯特在近距离用左脚皮靴封盖了凯恩，两人在第35分钟继续决斗，在这位托特纳姆热刺球员向西布罗姆禁区盘旋并从20码外左脚猛击后，用惊人的指尖扑救否认了他。",
            "客队在第一节比赛中没有作为进攻力量出场，这是值得注意的，但萨洛蒙·罗登通过马特·菲利普斯的传球将球射入左门柱。",
            "福斯特补充了他出色的表现，在第56分钟的角球时，他用反击挡出了托比·奥尔德韦雷德，当球传到维通亨时，他将球打偏。",
            "这位前曼联门将再次将凯恩的射门推到安全位置，但由于防守不力，他在托特纳姆队得分时暴露了出来。"
        ]
    },
    {
        "id": 31,
        "Chinese_news": [
            "安德烈·阿尤（Andre Ayew）在复出后为西汉姆（West Ham）队进球，在维卡拉奇路（Vicarage Road）与受伤的沃特福德（Watford）队（Watford）取得1-1的英超平局，毛罗·萨拉特（Mauro Zarate）被担架抬下。",
            "伤病和非洲国家杯的双重打击阻碍了阿尤为铁锤队效力的第一个赛季，他从斯旺西俱乐部以创纪录的价格加盟，但他替补上场的进球为客队赢得了应得的分数。",
            "沃特福德看起来已经准备好超越西汉姆，进入积分榜上半部分，他们领先了70分钟，但萨拉特和达里尔·扬马在中场休息时受伤。",
            "9月份，西汉姆在主场以两球领先的优势输掉了逆转的比赛，因为他们在伦敦体育场的第一场联赛暗示了他们本赛季的混乱性质。",
            "而且，由于双方似乎都没有被罚下，特洛伊·迪尼（TroyDeeney）提前罚点球的时候，另一件有趣的事情似乎出现了。",
            "但在上半场剩下的时间里，机会很少，阿尤的进球将使双方分享战利品，米夏尔·安东尼奥（MichailAntonio）的一张红牌剥夺了斯拉文·比利奇（SlavenBilic）的队员追逐胜利者的机会。",
            "虽然西汉姆先发时没有一名公认的前锋，但沃尔特·马扎里（Walter Mazzari）能够说出一名前三前锋的名字，其中两人参与了比赛，沃特福德在三分钟内取得了领先。",
            "前哈默·扎拉特在左侧禁区内跑向迪尼的传球，然后在球州口吃的笨拙挑战下被击倒，并得到一个点球。迪尼把点球猛击到左下角，沃特福德很快又开始进攻，寻找第二个点球，这时米八爷娘猛击横梁。",
            "但是随着比赛的进行，东道主的势头减缓了，尤内斯·卡布尔在另一端同时被罗伯特·斯诺德格拉斯和安东尼奥挡出，而西汉姆联在戈麦斯将一记低传入禁区中央时无法获利。",
            "沃特福德随后在中场休息前几分钟因伤失去了萨拉特，此前他因腿伤摔倒。在球场上接受了长时间的治疗后，这位29岁的球员被担架抬下，赢得了两组支持者的掌声。",
            "杨马特在比赛重新开始后不久就下场了，也被替换下场，沃特福德进球的压力越来越大，因为库亚特和亚伦·克雷斯韦尔看到了各自的点球上诉被驳回。",
            "客队的机会终于来了，但戈麦斯关键性地扑向了曼努埃尔·兰齐尼的戏弄中心，然后跳到了他的左边，挡住了何塞·方特的头球。",
            "尽管安东尼奥在接到克雷斯韦尔的鞭打后勉强偏出，但他还是在扳平比分。这位前诺丁汉森林队边锋冲出卡布尔，射门将两个门柱夹住，然后友善地摔倒在阿尤脚下，阿尤几乎不能错过。",
            "西汉姆一直在争取决定性的第二个进球，但当安东尼奥试图阻止艾萨克成功发起反击时，他又得到了第二个黄牌，将客队人数减少到了10人。",
            "沃特福德在一场激烈的角逐中险些得分，但在比赛的最后一场比赛中，成功并没有让球越过达伦·伦道夫。"
        ]
    },
    {
        "id": 32,
        "Chinese_news": [
            "卡洛斯·巴卡（CarlosBacca）在周六主场3-1战胜切沃的比赛中梅开二度，AC米兰在意甲欧洲赛场上对双方施加了压力。",
            "四连胜的联赛似乎让蒙特拉的球队获得前五名的希望付之东流，但他们现在以五连胜作为回应，理应赢得这场比赛的胜利。",
            "给梅西打电话！巴萨必须让明星开心",
            "米兰知道一场胜利将使他们在积分上与排名第五的拉齐奥持平，因此为巴卡创造了一次又一次的机会，包括这位30岁的球员在上半场末错失的点球。",
            "但是，在吉安卢卡·拉帕杜拉在12码外的进球锁定胜利之前，这位前锋的进球——乔纳森·德古兹曼自己的转换点球——在圣西罗被证明是决定性的。",
            "对于蒙特拉来说，这并不都是好消息，阿莱西奥·罗马格诺利的回归被苏索的新伤所抵消，但米兰至少在与冠军尤文图斯的艰难之旅之前仍在寻找机会。",
            "虽然吉安路易吉·多纳鲁玛在巴尔特·比尔萨的比赛中早早做出了漂亮的拦截，但他的对手斯特法诺·索伦蒂诺在24分钟后给米兰带来了领先优势，这让人印象不那么深刻。",
            "杰拉德·德乌洛夫将巴卡从左侧滑入，前锋切入内线，平平淡淡的射门越过了容易走错路的守门员。",
            "曼努埃尔·洛卡特利随后将一个低卷发球打偏，当德乌洛夫再次为巴卡发球时，米兰几乎再次破门，在伊万·拉多万维奇破门之前，巴卡的射门仅被索伦蒂诺部分封堵。",
            "但是法比奥·马雷斯卡的一个有争议的判罚给了切沃一条重新进入比赛的道路，当时他判定马蒂亚·德·西格利奥在后立柱上对塞尔日·加克佩犯规，判罚了一个点球，德·古兹曼自信地将球罚下。",
            "另一端紧接着又是一个点球——博斯詹·塞萨尔（Bostjan Cesar）接过了洛卡特利（Locatelli）的射门——但巴卡在12码外猛攻横梁。",
            "卢卡斯·奥坎波斯在上半场结束后不久，在右侧门柱外险些点了点头，然后巴卡在经过两名后卫的精彩转身后，不知何故错过了进球。",
            "然而，这位哥伦比亚国脚并没有被拒绝第二个进球，他在比赛还剩20分钟的时候进球了。罗马格诺利站起来迎接右侧角球，朝巴卡的球道点点头，让前锋将球传过球门线。",
            "梅西给巴萨发信息了吗？",
            "本应上演帽子戏法的，但巴卡再次爆发，米兰在开球时抓住了控球权，开始了另一个动作。",
            "当切沃追平比分时，多纳鲁玛从比尔萨身上做出了一个漂亮的扑救，东道主重申了他们早先的进攻意图，在马里亚诺·伊兹科对奥坎波斯犯规时赢得了第二个点球。",
            "这一次，在巴卡已经被替换的情况下，拉帕杜拉挺身而出，将点球打入网窝，确保得分。",
            "切沃本可以在最后几分钟让比赛变得有趣，法布里齐奥·卡奇亚托雷得到了一个绝佳的机会，但他对横梁的射门让米兰逃脱了。"
        ]
    },
    {
        "id": 33,
        "Chinese_news": [
            "曼联在周四的欧联杯16强第一回合比赛中被罗斯托夫以1-1逼平，使得双方在下周的复出战之前保持平衡。",
            "恢复健康的亨利克·姆基塔里安在半场结束前10分钟为曼联打进了第一个真正的机会，亚美尼亚人从兹拉坦·伊布拉希莫维奇身上漂亮地砍下一球。",
            "姆基塔里安的回归对曼联来说是一个及时的鼓舞，自从上一轮战胜圣埃蒂安后，由于腿筋的问题，他就再也没有出现过，但他的球队无法保持领先。",
            "亚历山大·布哈罗夫（Aleksandr Bukharov）在下半场第八分钟为罗斯托夫扳平比分，在克里斯·斯莫林（Chris Smlling）和菲尔·琼斯（Phil Jones）之间，将蒂莫菲·卡拉切夫（Timofei Kalachev）的高射球顶在胸口，完成得很好。",
            "罗斯托夫甚至可以在与英国对手的第一次交锋中夺回胜利，但亚历山大·埃罗钦的射门偏离了球门。",
            "穆里尼奥在周一足总杯四分之一决赛对阵英超领头羊切尔西的比赛前尝试了后场三人防守，但曼联无法连续第五次保持欧联联赛零失球，下周的第二回合比赛还有很多工作要做。",
            "克里斯蒂安·诺博亚在第二分钟第一次射门，但塞尔吉奥·罗梅罗作出了一次轻松的扑救，之后保罗·波格巴在比赛的快速开局中被阿什利·杨在罗斯托夫禁区内发现射门失误。",
            "穆里尼奥抱怨赛前罗斯托夫球场的糟糕状态，球场几乎立即开始中断，影响了双方的传球节奏，而罗斯托夫也因在18分钟后必须更换受伤的弗拉基米尔·格拉纳特而受到干扰。",
            "曼联逐渐控制了一场糟糕的比赛，客队在35分钟后通过返回的Mkhitaryan第一次射门得分。",
            "马鲁万·费莱尼胸前一记长传，在罗斯托夫后卫身后传球给伊布，伊布用右脚靴子外侧巧妙地挑中了姆基塔里安，轻松近距离射门。",
            "在肘击伯恩茅斯的蒂龙·明斯之后，伊布将因停赛而错过曼联接下来的三场国内比赛，在比赛重新开始后不久，伊布就在酒吧里闪过了一个球。",
            "罗斯托夫在第53分钟扳平比分，一粒进球是凭空创造的。",
            "卡拉切夫有足够的空间进入曼联的地盘，他愉快地传球给布哈罗夫，让布哈罗夫挺身而出，漂亮的完成了对无助的罗梅罗的射门。",
            "443-曼联在欧罗巴联赛443分钟没有失球的情况下丢了他们的第一个进球。震惊",
            "罗斯托夫在第一回合险些取得令人震惊的领先，埃罗钦的射门在被德米特里·波洛兹（Dmitri Poloz）射门后偏出，而卡拉切夫（Kalachev）在禁区外射门，曼联在艰难的地面上奋力拼搏。",
            "主队队长亚历山大·加茨坎在比赛还剩三分钟时险些赢得比赛，但罗梅罗射出了有力的凌空抽射，使比分保持平稳。"
        ]
    },
    {
        "id": 34,
        "Chinese_news": [
            "马尔科·阿纳托维奇（MarkoArnatovic）两粒进球帮助斯托克城队在光明球场以令人信服的3-1获胜后，桑德兰对降级的担忧加剧。",
            "客队在开场34分钟内攻入三球，为取得胜利铺平了道路，这场胜利将使他们上升到第九位，并将缓解主教练马克·休斯（Mark Hughes）在上周末足总杯主场惨败狼队后的压力。",
            "然而，对于黑猫队来说，这是另一个悲惨的下午，他们在英超联赛中滑到了第19位，离安全点还有一分之遥，这要归功于中场休息时的无精打采的表现和终场哨声。",
            "阿纳托维奇在15分钟后首开纪录，并在7分钟后将他的球队的得分翻了一番，此前休斯的球员做出了一个漂亮、流畅的动作。",
            "彼得·克劳奇（PeterCrouch）为庆祝他新签的一年合同，在维托·曼诺内（Vito Mannone）的微弱挑战之上又增加了第三个进球，但杰曼·迪福（Jermain Defoe）在中场休息前又扳回了一个进球。",
            "与桑德兰希望找到一条回到比赛中的路线的希望相比，第二节是沉着的，最终杰克·罗德威尔在一小时内从10码外将球打偏。",
            "斯托克城从一开始就指挥着桑德兰的临时中场，努力应付客队的出色移动。",
            "这位前云达不来梅边锋与沙克利打了一个不受挑战的二人一组，然后蹲下，然后高高地射门超过曼诺内。",
            "曼诺内在33分钟后几乎给了斯托克城第三个进球，当时他在沙克利常规的25码开球中失误，将球打到了门柱和边路上，但最终斯托克城在角球后再次得分，这证明了他的短暂休息。",
            "当球迷涌向休息区时，光明球场空无一人，而那些离开的球迷在中场休息前错过了桑德兰的一场集会。",
            "比赛重新开始后不久，法比奥·博里尼就接到了格兰特的漂亮扑救，尽管客队总是在柜台上制造威胁，但阿纳托维奇几乎上演了帽子戏法，他接住了沙克利的巧妙传球，射门偏出。",
            "随后，罗德威尔错过了一个绝佳的机会，在最后半个小时里，当球被巧妙地转移到他的路线后，他没有找到目标。",
            "桑德兰在最后阶段气喘吁吁，但斯托克城继续保持距离，完成了一场当之无愧的胜利，使他们进入上半场。"
        ]
    },
    {
        "id": 35,
        "Chinese_news": [
            "马尔科·席尔瓦以激动人心的方式开始了英超主教练的生涯，赫尔城队以3-1击败伯恩茅斯队，登上积分榜首位。",
            "阿贝尔·埃尔南德斯（Abel Hernandez）的两粒进球和泰龙·明（Tyrone Ming）的一粒乌龙球将老虎队提升到了第18位，紧随其后的桑德兰（Sunderland）、斯旺西城（Swansea City）和水晶宫（Crystal Palace）三支球队都输了。",
            "席尔瓦在他执教的第一场比赛中带领赫尔城队在足总杯上取得胜利，但这是他们在10场英超联赛中取得的第一场胜利——这一连胜导致迈克·费兰被解雇。",
            "罗伯特·斯诺德格拉斯的状态一直是曼城坚持垫底的关键因素，但这次赫尔南德斯为这位苏格兰国脚卸下了重担，他在中场休息后独自射门得分前，头球冲出了小斯坦尼斯拉斯的早期点球。",
            "埃尔南德斯已经有两个月没有在联盟中踢球了，他重返球队对这支本赛季一直在努力进球的球队来说至关重要。",
            "埃迪·豪（Eddie Howe）的球队在10月份的一场逆转比赛中以6-1惨败，但席尔瓦（Silva）对赫尔城的影响显而易见，因为他们表现出了充满活力和精神的表现。",
            "他们接下来的四个联赛对手是切尔西、曼联、利物浦和阿森纳，但在KCOM体育场，一个难得的感觉良好的因素回来了，因为老虎队允许他们的支持者放下他们最近对俱乐部老板的愤怒。",
            "赫尔城资金不足的球队让费兰和现在的席尔瓦整个赛季都在圆孔里打方钉，中后卫哈里·马奎尔（Harry Maguire）被调出边路，当他让伯恩茅斯（Bournemouth）领先时，他看起来很不自在。",
            "杰克·威尔谢尔（JackWilshere）在跳起华尔兹后射门受阻，艾尔丁·雅库波维奇（EldinJakupovic）在与贝尼克·阿福比（BenikAfobe）一对一的比赛中救出了迈克尔·道森（MichaelDawson），当时老虎队在巨大压力下吱吱作响。",
            "但半小时后突然出现的转折使他们重新进入了比赛。",
            "新签约的埃万德罗和乌马尔·尼亚斯是席尔瓦在晚些时候首次登场的，席尔瓦对老虎队的影响将在未来几周内受到严峻考验。然而，根据这一证据，葡萄牙人有更多的机会将赫尔带到安全的地方。"
        ]
    },
    {
        "id": 36,
        "Chinese_news": [
            "周六，斯旺西城队在安菲尔德以3-2险胜利物浦，费尔南多·略伦特和格尔菲·西古德森对利物浦夺得英超冠军的机会造成了打击。",
            "西古德森证明了斯旺西队的胜利者，他突袭了拉格纳·克拉万（Ragnar Klavan）糟糕的防守净空，这位冰岛国脚确保了保罗·克莱门特（Paul Clement）的首场胜利，也是自2016年1月以来利物浦在主场的首次联赛失利。",
            "亚当·拉拉纳和汤姆·卡罗尔最有可能在上半场表现平平，但随着比赛的重新开始，一切都变了。",
            "在罗伯托·菲尔米诺（RobertoFirmino）本赛季在联盟中的第七个进球解除了一些阴霾之前，洛伦特在自由球场的第一个进球使斯旺西队以2-0领先。",
            "这位巴西人在21分钟的比赛中扳平了比分，斯旺西队的防守弱点再次抬头。",
            "然而，戏剧性的下半场有了最后的转折，西古德森确保了关键的三分，将斯旺西从倒数第三的位置上拉了出来，同时让利物浦在多打了一场比赛后，与切尔西相差7分。",
            "考虑到他们的主场战绩，看到利物浦在早期阶段占据主导地位并不奇怪，埃姆雷本可以让他们在乔丹·亨德森第九分钟的传球中脱颖而出。",
            "利物浦继续施压，拉利亚纳从菲尔米诺的传中看到一记头球越过横梁，巴西人漂亮地甩开了阿尔菲·马森。",
            "尽管东道主控制了比赛进程，但斯旺西最接近打破僵局，卡罗尔的偏传重击了西蒙·米格诺莱的右侧立柱。",
            "虽然这对利物浦的进球是一个罕见的威胁，东道主在中场休息前恢复了控制，但坚定的斯旺西队却成功地将关键的盖帽挡入，让他们和安菲尔德球迷感到沮丧。",
            "客队在下半场开始的第三分钟奠定了基础，费德里科·费尔南德斯的头球被韦恩·劳特利奇控制后，洛伦特在六码外破门得分。",
            "这名西班牙人随后在卡罗尔令人震惊的左翼传中一记高耸的头球将比分翻倍。",
            "尽管如此，安菲尔德并没有沉默太久，在马丁·奥尔森错判詹姆斯·米尔纳的传中后，菲尔米诺用自己的一记头球将比分差距减半，结束了长达七分钟的疯狂比赛。",
            "毫无疑问，利物浦在第69分钟扳平比分，菲尔米诺再次上场，这一次这位前锋在奥尔森和杰克·科克的注视下，将乔治尼奥·维尼奥尔德姆的传球传给了卢卡斯·法比安斯基。",
            "然而，比赛的下一个关键时刻是令人惊讶的，因为西古德森在后立柱上鬼鬼祟祟地滑回斯旺西的第三个球。",
            "在最后几分钟，利物浦迫不及待地想要扳平比分，法比安斯基从迪沃克·奥里吉和德扬·洛夫伦手中救出，在最后的一场混战中，当斯旺西队在安菲尔德取得第一场英超胜利时，拉利亚纳的回环射门击中横梁。"
        ]
    },
    {
        "id": 37,
        "Chinese_news": [
            "加布里埃尔·巴博萨（GabrielBarbosa）对意甲首粒进球的漫长等待终于结束，这位巴西国脚替补出场，帮助国际米兰在博洛尼亚以1-0取胜。",
            "本月早些时候，在雷纳托·达拉球场（StadioRenato Dall'Ara）以7-1击败那不勒斯（Napoli），博洛尼亚队表现出了完全不具备的防守弹性，斯特法诺·皮奥利（Stefano Pioli）的队员们似乎将错失夺回顶级联赛第四名的机会。",
            "但是，加布里埃尔在桑托斯的大张旗鼓声中来到意大利，但他在意大利顶级联赛之前的五次替补客串中几乎没有提供支持他著名的“加比戈尔”昵称的机会，他提供了一个引人注目的转折点，值得一位前锋天才，他与内马尔和加布里埃尔·耶稣一起帮助这个国家在2016年里约奥运会上夺得金牌。",
            "这场比赛对这位20岁的球员来说是一场受欢迎的例行比赛，他脱下衬衫，向精神错乱的旅行支持者冲去，享受这一刻。",
            "国米在下周末与排名第二的罗马的关键比赛之前，在争夺欧洲资格的角逐中再次超越了令人惊讶的亚特兰大和拉齐奥。",
            "皮奥利的球队从开球开始就占据了领先地位，只有队长罗德里吉奥·帕拉西奥在第12分钟的一次可怕失误才阻止了他们的努力。",
            "伊万·佩里西奇从博洛尼亚右路突围而下，射出一个危险的低传，似乎出乎意料地抓住了帕拉西奥，这位经验丰富的阿根廷前锋从五码外无可救药地飞过。",
            "罗伯托·多纳多尼的东道主经常是出于意外，他们击退了国际米兰的压力，并在第39分钟以25码的射门险些偏出。",
            "帕拉西奥再次没有做好转换头球破门机会的准备，看到博洛尼亚队队长安杰洛·达·科斯塔从罗伯托·加利亚尔迪尼那里笨拙地扣下球，意味着僵局将在中场休息时保持不变。",
            "主队前锋西蒙·威尔第（SimoneVerdi）在第二节的早些时候表现出了任性的射门，当时他在拉迪斯拉夫·克雷奇（LadislavKrejci）的防守之下。",
            "当达尼洛·德安布罗西奥解围博洛尼亚后卫线，达·科斯塔近距离击败佩里西奇时，比赛开始变得紧张起来。",
            "在比赛开始前，埃德尔的射门距离达·科斯塔太近，佩里西奇是场上最有活力的进攻球员，他射门的劲射刚好越过横梁。",
            "下半场中场米兰达的一张黄牌意味着皮奥利将在罗马客场对阵圣西罗的比赛中失去这位巴西后卫。",
            "德安布罗西奥承认了一个潜在的更具破坏性的犯规，在73分钟后他在禁区边缘将威尔第扳倒，但这位博洛尼亚球员无法转换。",
            "国际米兰的胜利者被亚当·马西纳（AdamMasina）的进球扫清了一秒钟，这意味着六个月的艰苦考验可能已经过去了。"
        ]
    },
    {
        "id": 38,
        "Chinese_news": [
            "曼联在圣艾蒂安球场以1-0战胜对手，以总比分4-0取得压倒性胜利，顺利晋级欧罗巴联赛16强，但比赛获胜者亨利克·姆基塔里安（Henrikh Mkhitaryan）因伤离开了主教练何塞·穆里尼奥。",
            "这位亚美尼亚队长在半小时前因明显的腿筋问题离开，继续了他最近的良好状态，他在胡安·马塔的传中漂亮地射门，但在周日对阵南安普顿的欧洲足球联盟杯决赛即将到来之际，这一景象远非受欢迎。",
            "当中后卫埃里克·贝利（EricBailly）在下半场的三分钟内对罗曼·哈穆马（RomainHamouma）两次犯规而被黄牌罚下时，穆里尼奥着眼于温布利的那一天的战术替补范围进一步受到限制。",
            "这意味着这名象牙海岸国脚将在曼联开始最后16场比赛时停赛，他的教练很高兴看到剩下的比赛在吉查德球场顺利进行。",
            "与主场球迷的喧闹声形成鲜明对比的是，曼联的控球很容易，这意味着在第16分钟进球之前几乎没有什么可报告的。",
            "这位前多特蒙德球星的喜悦是短暂的，因为他为马库斯·拉什福德让路，并在本赛季第六粒进球后的10分钟内径直冲下隧道。",
            "拉什福德和马塔看到阿什利·杨的低传，在他们身后痛苦地闪过，圣·艾蒂安似乎已经成熟，可以在任何适合穆里尼奥的人这样做的时候被切开。",
            "曼联门将塞尔吉奥·罗梅罗在中场休息前笨拙地挑战凯文·蒙内特·帕奎特，这给了东道主一点鼓励，自豪的是他们唯一剩下的担忧。",
            "第58分钟，戴利·布林德为曼联内场破门，传球给马鲁万·费莱尼，将球打进侧网——伊布的内线无人盯防。",
            "保罗·波格巴随后撞上了圣艾蒂安队门将斯蒂芬·鲁菲尔的怀抱，尽管Mkhitaryan讲了一个警示性的故事，但随着时间的推移，穆里尼奥的明星名字仍然在发挥作用。",
            "在贝利的不守纪律迫使穆里尼奥引进马科斯·罗霍代替马塔之后，伊布和保罗·波格巴等球员不得不在比赛期间留下来。",
            "佛罗伦萨·波格巴点燃了这场兄弟姐妹争霸战的余烬，圣·艾蒂安左后卫乐观地远射偏出，而当拉什福德第75分钟的射门穿过六码禁区时，他的弟弟看到球从他身边跑开。",
            "到那个阶段，家庭吹嘘的权利已经有一段时间没有受到质疑了。"
        ]
    },
    {
        "id": 39,
        "Chinese_news": [
            "兹拉坦·伊布拉希莫维奇在比赛还剩六分钟时戏剧性地扳平比分，曼联在主场1-1战平利物浦。",
            "保罗·波格巴看起来是曼联的罪魁祸首，但伊布的头球——他在10场顶级联赛中的第10粒进球——阻止了一场毁灭性的失利。",
            "詹姆斯·米尔纳（JamesMilner）在27分钟的点球和本赛季的第六粒联赛进球——是在波格巴（Pogba）的手球之后获得的——看起来这将是老特拉福德的胜利。",
            "在米尔纳进球之前，波格巴错失了一个让曼联领先的绝佳机会，而西蒙·米格诺莱在上半场从伊布和亨利克·姆基塔里安那里做出了关键的扑救，但在这位瑞典老将的介入之前，他几乎没有遇到什么麻烦。",
            "曼联在所有比赛中的九连胜现在已经结束，但在打平比分后，他们距离第二名还有五分之遥。",
            "与此同时，利物浦在四场比赛中都没有获胜，在周末的比赛中从第二名下降到第三名，落后领先切尔西七场。",
            "东道主首先发出威胁的是，作为穆里尼奥团队的四名球员之一，伊布在德扬·洛夫伦的一次弱传后冲下米格诺莱，看着球痛苦地转向球门顶部。",
            "然后曼联浪费了一个黄金机会，当Mkhitaryan打出了一个精彩的穿透球，释放了波巴，但这位中场球员只能拖出他的左脚远射。",
            "波格巴的上半场表现更糟糕，米尔纳从右侧角球横扫，这位法国国脚在禁区内举起手臂阻止了洛夫伦的头球尝试。",
            "米尔纳自己罚下点球，自信地击败了大卫·德赫亚，尽管守门员正确地跳投到了他的左边。",
            "在迪沃克·奥里吉（Divock Origi）将安德·赫雷拉（Ander Herrera）推到危险的位置后，米诺莱（Mignolet）在伊布（Ibrahimovic）20码外的强力任意球的另一端做出了精彩的拦截，挽救了客队。奥里吉是利物浦四大换人之一。",
            "在中场组织者被埃雷拉喂饱后，这位利物浦门将再次警惕地阻止了姆基塔里安的左脚射门，确保了尤尔根·科洛普的球队半场领先。",
            "穆里尼奥在中场休息时换下了鲁尼，这是曼联队长卡里克第450次在英超联赛出场。",
            "奥利吉的射门偏得很窄，但东道主很快就占据了优势，在安东尼·马修在英超处子秀中击败特伦特·亚历山大·阿诺德（Trent Alexander Arnold）的快速反击导致姆基塔里安（Mkhitaryan）在避开法国前锋的情况下减少了射门。",
            "科洛普随后从替补席上引进了菲利普·库蒂尼奥，他的变化几乎立刻产生了影响，这位中场组织者安排了同胞罗伯托·菲尔米诺，但德赫亚双手停球。",
            "在最近四场联赛对阵利物浦的比赛中攻入三球的胡安·马塔取代了马术，但曼联发现更难创造机会，鲁尼一次难得的机会就射门偏出。",
            "如果有什么不同的话，客队看起来更有可能超越曼联，亚当·拉利亚纳被德赫亚和乔治尼奥·维尼奥尔德姆头球破门否认。",
            "但是伊布的射门很有戏剧性，他在巴伦西亚的传中头球破门，洛夫伦的射门让人失望。在替补球员费莱尼头球破门后，这一举动仍然有效。"
        ]
    },
    {
        "id": 40,
        "Chinese_news": [
            "巴塞罗那队在冠军联赛对阵巴黎圣日耳曼队的比赛中取得了一场难以置信的胜利，这场胜利将作为历史上最伟大的复出之一而载入史册。塞尔吉·罗伯托在补时阶段的第五分钟进球，在以4-0落后之后以6-5的总比分取得了轰动的胜利。",
            "在巴萨取得三球领先后，看起来爱迪生·卡瓦尼的客场进球将是至关重要的，但东道主在诺坎普球场第88分钟开始攻入三球，完成了比赛中有史以来最大的转折。",
            "在16强的第一回合比赛中被痛击后，巴萨似乎很难在这场经典的比赛中恢复过来。",
            "路易斯·恩里克（Luis Enrique）的球队在50分钟内领先三球，并没有让卡瓦尼（Cavani）的干预来挫败他们争取历史的努力，内马尔（Neymar）在令人震惊的场景中两次得分，然后让罗伯托（Roberto）上场，第二回合最终以6-1结束。",
            "上半场两个充满斗志的进球——一个是苏亚雷斯在第三分钟打进的——和一个莱文·库扎瓦的乌龙球给了诺坎普一个逆转的希望。",
            "主队在下半场早些时候进一步缩小了比分差距，梅西在内马尔被托马斯·梅尼尔犯规后的点球点打进了本赛季比赛的第11个进球。",
            "但是在内马尔和罗伯托的英勇表现之前，卡瓦尼在一个小时后的一个伟大进球——他在冠军联赛中的第八个赛季是他最高产的赛季——似乎起了作用。",
            "在这场惨败中，巴黎圣日尔曼足球俱乐部在淘汰赛阶段再次被巴萨击败，在2013年和2015年遭遇了同样的命运。",
            "与此同时，巴萨已经连续10个赛季进入四分之一决赛，这意味着他们仍然有机会在路易斯·恩里克执教的最后一个赛季拿到三冠王。",
            "仅仅过了150秒，苏亚雷斯就进球了，人们对苏亚雷斯的复出寄予厚望。",
            "这名巴萨前锋越过了犹豫不决的守门员凯文·特拉普，在马奎尼奥斯和马尔科·维拉蒂都未能处理拉芬哈的传中后，他近距离头球越过了梅尼尔。",
            "巴黎圣日尔曼足球俱乐部的点球申请被驳回，当时朱利安·德拉克斯勒的传中击中了马斯切拉诺的手臂，马斯切拉诺是巴萨在第一回合的三次换人中的一次。",
            "但是东道主继续施压，梅西的任意球刚过，内马尔的冰壶射门偏出。",
            "卢卡斯·莫拉在巴黎圣日耳曼先发，安杰尔·迪·玛丽亚只适合替补上场，他直接向马克·安德烈·特斯特根射门，但这是客队在中场休息前五分钟再次进球的最好表现。",
            "这是另一个充满斗志的进球，马金霍斯防守不力，伊涅斯塔在禁区内追击苏亚雷斯的射门，巧妙的后脚跟将球传过，被库扎瓦切进了自己的球门。",
            "比赛重新开始后三分钟内，裁判丹尼斯·艾特金（Deniz Aytekin）在与他的一名队友协商后指向现场，巴黎圣日尔曼足球俱乐部（PSG）的情况变得越来越糟糕。",
            "巴萨奖是在内马尔冲入禁区，在这位后卫失足后被穆尼尔的头撞倒，梅西从12码外越过特拉普。",
            "巴黎圣日尔曼足球俱乐部几乎得到了一个无价之宝的客场进球，梅尼尔在另一端击败内马尔，并为卡瓦尼摆平，卡瓦尼的左脚滑动射门从六码外击中门柱。",
            "尤奈·埃默里随后为卢卡斯换下了迪·玛丽亚，后者在第62分钟时进球。",
            "维尔拉蒂的一记深度任意球使库尔扎瓦越过伊万·拉基蒂奇，头球回到卡瓦尼的球道上，他将一记漂亮的点球射入网顶，引发埃默里和客场球迷的欣喜若狂。",
            "几分钟后，德拉克斯勒的穿透球将巴黎圣日耳曼前锋送出，让巴萨（现在需要再进三个球）保住性命，斯特根从卡瓦尼身上做出关键扑救。",
            "替补球员阿尔达·图兰的射门被马奎诺斯挡出球门，梅西在一个漂亮的开局中射门偏出，但卡瓦尼的射门似乎让东道主的势头在疯狂的终场前停滞。",
            "在比赛还剩两分钟的时候，巴萨拿到了第四个进球，内马尔用一个令人印象深刻的任意球找到了上角，这让特拉普原地踏步。",
            "在加时赛的第一分钟，他又一次从点球点射门，在苏亚雷斯被马奎诺斯犯规后，把特拉普打错了方向。",
            "巴黎圣日尔曼不得不在五场比赛的剩余四分钟内将巴萨拒之门外，但由于巴萨震撼了整个足球世界，巴黎圣日尔曼无法做到这一点。",
            "西甲队将特斯特根投入进攻，为比赛增添了戏剧性，当罗伯托凌空抽射内马尔的传球时，他们锁定了足球史上最令人震惊的胜利之一，让路易斯·恩里克、球员和诺坎普欣喜若狂。"
        ]
    },
    {
        "id": 41,
        "Chinese_news": [
            "上半场哈里·凯恩的帽子戏法激励热刺队在周日的英超联赛中以4-0大胜斯托克城队。",
            "这位英格兰国脚为俱乐部赢得了第四个三冠王，并成为了德勒·阿利的供应商，使毛里西奥·波切蒂诺的球队在积分榜上排名第二。",
            "热刺本周在温布利经历了一场艰难的比赛，因为他们在金特的带领下退出了欧联杯，但他们在上半场派出了一支糟糕的斯托克城队，这并没有让他们从欧洲的阵痛中摆脱出来。",
            "凯恩对与比利时队的2-2平局感到失望，他在32分钟的比赛中以一记精彩的半凌空抽射将比分扳成2-0，这是他在俱乐部级别的第100个进球。",
            "这位23岁的球员的任意球偏位确保了他在国内比赛中的第二个帽子戏法，他让艾莉在中场休息前以4-0领先，结束了一场残酷的比赛。",
            "热刺队在下半场的比赛是常规赛，斯托克城队接受了他们的命运，主队回到了领先者切尔西10分以内，而马克·休斯的球队保持在第10位。",
            "马刺享受了一个非常安静的开场，但斯托克城的队长感谢了开场的进球。",
            "格伦·惠兰（GlennWhelan）有点幸运，没有因为对扬·维通亨（JanVertonghen）笨拙的双脚挑战而被罚下，但只有雨果·洛里斯（HugoLloris）的一次精彩扑救才阻止了彼得·克劳奇（PeterCrouch）在比赛最后阶段扳平比分。",
            "半场结束后不久，托比·奥尔德韦雷德被击倒，马刺队的精神受到打击，但凯恩几乎给了主场球迷另一个欢呼的时刻，格兰特只有一个漂亮的右手扑救，使他失去了第四个进球。",
            "凯尔·沃克（KyleWalker）轻松闯入禁区，但射门偏出，在最后几分钟被格兰特（Grant）近距离阻拦，但马刺基本上满足于在争夺前四的战斗中打控球比赛，这可能是一场重要的胜利。"
        ]
    },
    {
        "id": 42,
        "Chinese_news": [
            "由于乔·马里奥下半场的进球，国际米兰以1-0战胜巴勒莫，将意甲连胜扩大到6场。",
            "斯特法诺·皮奥利（Stefano Pioli）的球队是在周中意大利杯加时赛击败博洛尼亚队（Bologna）后抵达西西里的，国米花了一个多小时才击败了苦苦挣扎的东道主。",
            "在巴勒莫进球的巨大压力没有得到回报后，皮奥利将若昂·马里奥传给了巴内加，这位葡萄牙中场球员只用了10分钟就取得了进球，他凌空抽射安东尼奥·坎德雷娃的传中，将国际米兰推到了前面。",
            "巴勒莫在补时阶段因亚历山德罗·加齐的红牌减少到10人，他继续战斗，希望挽回一分，但最终教练尤金尼奥·科里尼连续第三次失利，他在俱乐部的位置压力越来越大。",
            "国米的克里斯蒂安·安萨尔迪和皮奥利在最后阶段被罚下，但随着每一场比赛的结果，国际米兰取得意甲前四名的希望越来越大，主教练现在享受着7胜1平1负的联赛记录。",
            "伊利娅·内斯托罗夫斯基（Ilija Nestorovski）在开场的交换中与萨米尔·汉达诺维奇（Samir Handanovic）射门偏出，巴勒莫看起来很明亮，而他们的客队可能在杯赛胜利后感到疲惫。",
            "国际米兰终于恢复了活力，开始给毛罗·伊卡迪喂食。伊卡迪在胸前漂亮地控制住了马塞洛·布罗佐维奇的长传，但他看到自己的射门被波萨维奇轻松扑出。",
            "在西西里岛的倾盆大雨中，巴勒莫与状态良好的客队进行了艰苦的斗争，罗宾·奎森（RobinQuaison）射门得分，但射门击中了边线，而在另一端，波萨维奇（Posavec）在坎德雷娃（Candreva）的近距离射门中两次扑出。",
            "国际米兰加大了压力，如果不是波萨维奇的特技扑救，布罗佐维奇25码的低射本可以进球，但皮奥利的队员们在半场前没有取得突破。",
            "尤金尼奥·科里尼的球队在下半场继续挫败国际米兰，顶住了一系列角球和罗伯托·加利亚尔迪尼的射门，后者险些越过横梁，但有一种感觉是巴勒莫的抵抗不会持久。",
            "皮奥利用若昂·马里奥换下了巴内加，在波萨维奇从伊卡迪那里做出了很好的扑救后，国米替补球员坎德雷娃的传中以一记灵巧的近距离凌空抽射打破了僵局。",
            "安萨尔迪在内斯托罗夫斯基的比赛中鲁莽滑入球门后，因第二次犯规而被罚下，皮奥利也因事后的抗议而被解雇。",
            "当奎森的一个进球由于之前任意球被罚得太快而被判无效时，接下来发生了更多的戏剧性事件。",
            "巴勒莫在最后几分钟拒绝放弃让比赛以紧张的结局结束，但他们的希望以加齐的第二次犯规被罚下场而告终，国际米兰坚持胜利，并获得了意甲最佳阵容的称号。"
        ]
    },
    {
        "id": 43,
        "Chinese_news": [
            "周四，托特纳姆热刺队在最后一场32胜的平局的第二回合中以2-2战平金特队，德勒·阿利被罚下。",
            "这位英格兰国脚接到了在上半场结束时对布莱希特·德贾格尔进行令人震惊的铲球的命令，尽管马刺在他缺席的情况下进行了大胆的斗争，但他们无法确保在温布利的七场比赛中取得第二场胜利。",
            "第一回合比赛以1-0落后，毛里西奥·波切蒂诺的球队取得了一个理想的开局，克里斯蒂安·埃里克森开场仅10分钟，但哈里·凯恩的乌龙球使金特在总比分上再次领先。",
            "阿利的被罚下给马刺留下了很大的困难，但他们在中场休息后仍然占据着主导地位，维克多·万亚马在比赛进行到最后一刻以一记漂亮的进球恢复了他们的优势。",
            "摩西·西蒙（Moses Simon）在比赛还剩17分钟时拒绝了让金特安全晋级的机会，但海因·范海泽布鲁克（Hein Vanhaezebrouck）的球队——他们在比利时顶级联赛中排名第八——由于杰里米·佩贝特（Jeremy Perbet）的反击，最终在周五的16强平局中锁定了自己的位置。",
            "马刺现在把注意力转移到周日与斯托克城的英超比赛上，因为他们希望在下赛季重返冠军联赛。",
            "7–托特纳姆队在失去首回合比赛时，在过去8场欧洲淘汰赛（不包括预选赛）中有7场被淘汰出局。磨碎",
            "波切蒂诺挑战他的球员，以证明他们已经准备好在重大场合表现，并没有多久，他们的总成绩水平。",
            "埃里克·迪尔（EricDier）充满希望的尖刺前锋在金特队的防守中造成了巨大的破坏，埃里克森（Eriksen）猛扑将球滑到洛夫·加里尼奇（LovreKalinic）脚下，从六码禁区边缘射入网中。",
            "马刺队牢牢占据优势，但10分钟后，当金特在不太可能的情况下攻入一个宝贵的客场进球时，温布利队大吃一惊，凯恩在角球后试图破门时头球破门。",
            "4-自2013-14赛季开始，哈里·凯恩在所有比赛中都打进了4个乌龙球，是马刺其他球员的两倍。误入歧途",
            "主队的任务变得更加艰巨，因为艾对没有赢得任意球感到沮丧，在中场休息前六分钟，他在德贾盖雷的一次令人震惊的剪刀式挑战中直接获得了一张红牌。",
            "在中场休息后，热刺没有被他们的数字劣势所吓倒，对金特的进球施加了压力，埃里克森仅仅因为及时地从加里尼奇的防线上冲出，拦截了凯恩聪明的穿透球，才拒绝了第二个进球。",
            "凯恩浪费了一个给马刺一条生命线的好机会，在埃里克森把他送出球门后，他把右边门柱炸开了，温布利周围的主场球迷开始感到沮丧。",
            "然而，在第61分钟之后，希望再次燃起，在埃里克森将球弹入自己的球道后，万亚马从禁区边缘不可阻挡地射入左上角。",
            "凯尔·沃克（KyleWalker）接近第三个进球，但西蒙（Simon）错过了一个明显的机会，给了金特（Gent）第二个客场进球，当肯尼·赛义夫（KennySaief）在远门柱上无标志射门时，他头球破门。",
            "热刺在最后阶段加大了压力，但Gent在第82分钟第一次射门就确保了他们的通行安全，替补队员Perbet对卡利法·库利巴利的偏中反应最快，将球从雨果·洛里斯的左手上方捅到了右下角。"
        ]
    },
    {
        "id": 44,
        "Chinese_news": [
            "托特纳姆队解救了队长雨果·洛里斯，在门将两次不寻常的失误后，洛里斯猛冲回来，以2-2战平曼城队。",
            "在下半场五分钟内，洛里斯的失误将进球传给了勒罗伊·萨内和凯文·德·布鲁因，这位比利时国脚在14场比赛中以最简单的方式攻入了曼城队的第一粒进球。",
            "曼城在上半场激烈的表现后，确实应该领先，他们攻入了洛里斯的进球，但不知何故没有取得领先。",
            "但是，在德勒·阿利点头哈腰让马刺重返赛场后，佩普·瓜迪奥拉大发雷霆，因为拉希姆·斯特林被罚下一个明确的点球，儿子香敏在一分钟内扳平比分。",
            "一场激动人心的比赛前后摇摆，这场闹剧没有结束，首次出场的加布里埃尔·耶稣（GabrielJesus）被越位的旗帜拒绝了曼城队的第一个进球，迫使曼城队接受了本应更为平局的平局。",
            "每一分对任何一方在英超联赛中的雄心壮志都没有多大帮助，但对于领头羊切尔西来说，这是一个美妙的一天，他们也看到了利物浦和曼联的空壳得分，如果他们在周日主场击败赫尔城的话，他们可能领先多达9分。",
            "瓜迪奥拉在赛前表示，他可能不足以带领曼城的球员，但他明确的进攻意图导致了一场精彩的比赛，亚亚·图雷被安排在斯特林、德·布吕恩、大卫·席尔瓦和赛恩之后担任控球角色。",
            "曼城成功地让马刺迅速退场，瓜迪奥拉将为曼城最好的机会落在巴勃罗·萨巴莱塔身上而感到惋惜，萨巴莱塔在塞尔吉奥·阿奎罗和德·布吕恩之间拦截了一个二分球，然后偏出。",
            "在随后的射门中，阿奎罗在萨巴莱塔顽强夺回球后偏离了目标，而右后卫在左脚偏出时再次处于密集状态。",
            "埃里克·迪尔和凯文·维默在第13分钟时被黄牌罚下，当时马刺队正努力应对，而洛里斯将席尔瓦的射门偏出，促使毛里西奥·波切蒂诺改变阵型，迪尔从防守线向前推进，试图阻止中场跑动。",
            "但这座城市的进攻是无休止的。",
            "一个神志清醒的人射门偏出，一个跳水的略里斯顶出阿奎罗的头球，然后一对一地拒绝了这位前锋，并打出了一记漂亮的英式射门，而马刺则紧抓着对方的中场休息——也许是运气而非判断力。",
            "但洛里斯的判断让他放弃了曼城队对比赛的控制权。",
            "马刺队队长第一次冲出去接一个长球，但只成功地将球头球传给了赛因，赛因高兴地滚进了一个无人防守的球网，然后德·布吕尼在洛里斯莫名其妙地将斯特林的传中球传给对方后，也得到了同样的机会，将球塞回家。",
            "但是客队的第一个进攻切口将比分差距缩小了一半，凯尔·沃克抓住了一个松动的球，并打出了一个漂亮的传中，这让阿利能够在六码外的禁区内简单地向家里打个盹——克劳迪奥·布拉沃在八场比赛中第五次向他开了第一枪。",
            "丹尼·罗斯（Danny Rose）在要求判罚点球的同时，将球从斯特林（Sterling）身上钩住，但裁判安德烈·马里纳（Andre Marriner）在这位英格兰前锋与略里斯（Lloris）一对一的情况下，让主场观众感到困惑，但他的射门步伐被沃克（Walker）一记明确的推搡打断。",
            "随后，洛里斯发起反击，凯恩（刚刚越位）将克里斯蒂安·埃里克森（ChristianEriksen）的传球传给儿子，韩国队以无误的冷静结束了比赛。",
            "当耶稣换下斯特林时，他受到了巨大的欢迎，他的第一次触球几乎让胜利者陷入理智的境地，而他自己的荣耀时刻却被缩短了，这加重了在埃提哈德体育场的极度沮丧感。"
        ]
    },
    {
        "id": 45,
        "Chinese_news": [
            "安迪·卡罗尔（AndyCarroll）令人惊叹的剪刀式一脚帮助西汉姆在伦敦体育场以3-0战胜水晶宫（CrystalPalace），当时万达威（wantaway）球星迪米特里·帕耶特（DimitriPayet）缺席了比赛。",
            "在糟糕的上半场，铁锤队严重错失了帕耶特——经理斯拉文·比利奇透露了帕耶特离开俱乐部的意图——之后，索菲安·费古利打进了他在英超联赛中的第一个进球，卡罗尔又进了一个精彩的第二球，曼努埃尔·兰齐尼完成了进球，结束了三场失利的局面。",
            "这对费古利来说是一个巨大的时刻，他在非洲国家杯上被阿尔及利亚队冷落，但卡罗尔是下半场精彩表现的明星，下半场的表现达到了高潮，他打出了一记高质量的进球。",
            "这名英格兰国脚冲入网窝，让韦恩·亨尼西失去了机会，当他们等待半个小时的第一次机会时，他忘记了西汉姆早年的挣扎。",
            "兰齐尼的漂亮射门为比分增添了光彩，这一结果使得前铁锤队主教练萨姆·阿勒代斯仍在追逐他作为皇宫主教练的第一场胜利。",
            "由于威尔弗里德·扎哈（WilfriedZaha）将缺席国家队比赛，客队的进攻显得有些生硬，而联盟首次亮相的洛伊克·雷米（LoicRemy）在替补席上也无法发挥作用。",
            "迈克尔·安东尼奥（MichailAntonio）至关重要地阻止了杰森·普朗肯（JasonPunchon）再次提交汤森（Townsend）的优秀投稿，而在中场休息后不久，卡罗尔（Carroll）和卡巴伊（Cabaye）又发生了更多任性的爆炸。",
            "皇宫后卫两次将卡罗尔头球偏出目标，这位前利物浦前锋随后射门越过近柱，将球射入禁区。",
            "兰齐尼在替补上场的萨姆·拜拉姆（SamByram）将任意球踢出，但西汉姆在下半场的统治地位在68分钟后终于得到了回报。",
            "安东尼奥从一个精致的贵族传球中突破了亨尼西，在左侧偏出，居中让费古利射入网中。",
            "当阿勒代斯扑向雷米追赶扳平比分时，西汉姆反击，安东尼奥将球切偏，然后他将球扳平。",
            "卡罗尔在面对安东尼奥的传中时技巧性地一跃而起，凌空抽射，越过静止不动的亨尼西，扼杀了皇宫的任何希望。",
            "兰齐尼在比赛还剩四分钟的时候锁定了比分，他以一记漂亮的射门越过了守门员。"
        ]
    },
    {
        "id": 46,
        "Chinese_news": [
            "周日，国际米兰回到了胜利的轨道，抓住了亚特兰大队的失分机会，在客场5-1战胜卡利亚里的比赛中，斯特法诺·皮奥利的球队进入了意甲欧洲资格赛。",
            "过去四场联赛中的两场失利——对阵重量级球队尤文图斯和罗马——让国米在连续七场意甲胜利后情绪低落，但伊万·佩里西奇在撒丁岛的胜利让国米在拉齐奥当天晚些时候上场之前排名第五。",
            "米兰的蒙特拉专注于欧洲",
            "卡利亚里在本赛季早些时候在圣西罗赢得了比赛，那是在德波尔命运多舛的任期的最后几周，但国际米兰完全控制了复出比赛，因为贝内加为佩里西奇创造了首场比赛，并自己打出了一个精彩的第二球。",
            "虽然主队通过马尔科·博列洛进行反击，但佩里西奇在半场结束后不久抓住了第二个进球，再次给客队喘息的空间。",
            "卡利亚里看起来很少想复出，反而让毛尔科·伊卡迪自9月份以来首次在客场进球，他的点球驱散了此前在12码外与拉斯特利的球队失球的恶魔。",
            "国米在下半场剩下的时间里轻松地度过了难关，罗伯托·加利亚尔迪尼为俱乐部打进了第一粒进球，为比分线增添了光彩，与排名第四的亚特兰大队进行了关键性的碰撞，后者在当天早些时候主场与佛罗伦萨0-0战平，现在只领先一分，下周就要到来了。",
            "汉达诺维奇在爱奥尼塔的射门中又一次头球破门，但在下半场仅仅两分钟后，卡利亚里的努力就被蓝黑军团的第三粒进球所抵消。",
            "佩里西奇再次成为得分手，他用右脚踏入内线，冷静地蜷缩在加布里埃尔绝望的跳水之后。",
            "当守门员从安东尼奥·坎德雷娃的中心跳入伊卡迪脚下时，他成功阻止了第四次射门，然后当达尼洛·德安布罗西奥从远处放飞时，他精彩地扑出。",
            "米兰达直冲加布里埃尔，他遇到佩里西奇的传中没有标记，但守门员的勇敢抵抗被打破，因为他把伊卡迪在该地区。",
            "在加布里埃尔再次从孔的强力射门中救出并阻止了替补埃德的一次温和射门之前，国米队长自己改变了点球。",
            "当客队在最后阶段继续施压时，伊卡迪把球传给了横梁，加利亚尔迪尼在两分钟后以低爆的成绩将自己的名字加入了进球榜，为国际米兰打开了大门，这是他在意甲的第一次进球。"
        ]
    },
    {
        "id": 47,
        "Chinese_news": [
            "迭戈·科斯塔的缺席对切尔西的夺冠趋势几乎没有影响，因为马科斯·阿隆索的双冠王帮助他们在英超峰会上以3-0战胜莱斯特城，恢复了7分的优势。",
            "据报道，这名西班牙前锋本周在训练中与主教练安东尼奥·孔蒂和体能教练朱利奥·图斯发生口角，随后被中超天津全健以高价收购。",
            "阿隆索在与切尔西的近距离交锋中完成了一个漂亮的射门——对切尔西来说，米奇·巴特萨伊（MichyBatshuayi）仍然坐在替补席上——第六分钟领先，这表明他对早些时候4-0战胜伦敦冠军对手托特纳姆和阿森纳的比赛做出了积极的回应。",
            "在一场与领头羊的比赛中，领头羊看起来更配得上冠军的衣钵，阿隆索在下半场六分钟再次进球，佩德罗最后的头球帮助球队在本赛季第三次战胜莱斯特。",
            "这使得克劳迪奥·拉涅利的球队排在第15位，与排名倒数第三的球队还有5分的差距，而当尤尔根·科洛普的球队周日前往曼联时，切尔西的领先优势可能会被利物浦削弱。",
            "莱斯特队强大的主场状态在开球前得到了21分中的18分，这标志着他们成为了危险的对手，但拉涅利的球队——被剥夺了非洲国家杯三巨头里亚德·马雷斯、伊斯拉姆·斯里马尼和丹尼尔·阿马蒂的服务——对他的前俱乐部缺乏流畅性。",
            "第17分钟，本·奇维尔（Ben Chilwell）从马克·奥尔布赖顿（Marc Albrighton）的右翼传中头球攻门偏出，而威尔弗雷德·恩迪迪（Wilfred Ndidi）在20码外的一次大胆尝试中射门。",
            "杰米·瓦迪（Jamie Vardy）的传中和射门迫使蒂堡·考托瓦（Thibaut Courtois）在半小时后上场，佩德罗（Pedro）在中场休息前完成了一次很好的定位球练习，越过横梁为客队助攻。",
            "中后卫加里·卡希尔（GaryCahill）展示了一名经验丰富的前锋的技术，他用特技射门，但摩根（Morgan）在6码外挡出了球。",
            "阿隆索几乎以帽子戏法结束了一场精彩的个人表演，他精彩的凌空抽射稍稍偏出了施梅切尔的左手直杆，而孔蒂的队员们则希望把比赛踢得远远超出莱斯特的能力范围。"
        ]
    },
    {
        "id": 48,
        "Chinese_news": [
            "马里奥·曼祖基奇和冈萨洛·伊瓜因在周三以2-0击败克罗托内，将他们在意甲积分榜上的领先优势扩大到7分。",
            "双方有史以来的第一次意甲交锋是一场激烈的战斗，曼祖基奇抢在首场比赛中进球，为阿莱格里的球队创造了四连胜。",
            "保罗·迪巴拉的射门在上半场最后一分钟被吉安·马科·法拉利（Gianmarco Ferrari）罚下，冠军发现克罗托内的防守很难在长时间的比赛中打破。",
            "但突破终于在一小时后到来，克罗地亚国脚曼祖基奇在门将亚历克斯·科尔达斯扑出夸德沃·阿萨莫阿的头球后，从一个小角度完成了出色的射门。",
            "随着克罗托内派出更多的球员前锋，米拉勒姆·普贾尼奇将伊瓜因带球突破，这位多产的阿根廷人在四场客场意甲比赛中攻入第五粒进球，结束了这场胜利。",
            "尤文图斯很少在后卫线上受到威胁，冠军队在七场意甲比赛中保持了第六次不失球的记录，剩下的第二个垫底的克罗托内还有九分未失球。",
            "比赛重新开始后，克罗托内继续让尤文感到沮丧，56分钟后伊瓜因在科达兹温顺地点头，但东道主的抵抗终于在一小时后被打破。",
            "科尔达斯很好地扑出了阿萨莫阿强有力的头球，但曼祖基奇反应最快，从一个狭窄的角度挤进了开场球。",
            "吉安路易吉·布冯（Gianluigi Buffon）在比赛中第一次救球，克罗托内（Crotone）做出了强烈的回应，但迭戈·法尔切利（Diego Falcinelli）的头球让这位经验丰富的门将感觉很舒服。",
            "伊瓜因在比赛还剩16分钟的时候拿到了安全的分数，在替补上场的帕贾尼奇将科尔达斯射门得分后，伊瓜因将科尔达斯送回家。",
            "布冯不得不扑出卡佩齐漂亮的凌空抽射，但在比赛还剩六分钟的时候，帕贾尼奇几乎打进了第三粒进球，他的射门在横梁上砰砰作响，而尤文图斯则轻松地保持着领先优势，接近六连冠。"
        ]
    },
    {
        "id": 49,
        "Chinese_news": [
            "周三，皇家马德里队在圣地亚哥伯纳乌球场以3-1战胜那不勒斯队，从而在冠军联赛16强与那不勒斯队的比赛中夺冠。",
            "卡里姆·本泽马、托尼·克罗斯和卡塞米罗的进球为卫冕冠军带回意大利提供了重要的优势，洛伦佐·因斯涅的精彩开场进球使那不勒斯领先。",
            "齐内丁·齐达内曾敦促他的球队保持零失球，以给他们尽可能好的晋级机会，但这些希望在仅仅八分钟后就破灭了，当时因西尼首次远距离射门让守门员凯勒·纳瓦斯难堪。",
            "迭戈·马拉多纳在赛前给那不勒斯队做了一次谈话，试图让他们相信比赛的失利，但克罗斯在克里斯蒂亚诺·罗纳尔多传中的巧妙射门和卡塞米罗的一记霹雳实际上在下半场初扼杀了这些希望。",
            "德里斯·梅尔滕斯在9场意甲比赛中以毁灭性的表现攻入13球，他错过了将赤字减半的明显机会，尽管佩佩·雷纳不得不做出明智的阻止，以阻止出人意料的先发球员詹姆斯·罗德里格斯攻入第四粒进球。",
            "马德里熬过了那不勒斯比赛后期的一些压力，以保持他们的两球优势，但莫里齐奥·萨里的球队-谁看到了18场不败的运行结束-将不会在第二回合在圣保罗没有希望。",
            "马德里队在第一分钟就表现出了进攻意图，本泽马在雷纳被罗纳尔多发球后刺伤了他的右手。",
            "这位意大利前锋迅速越过马雷克·哈姆西克的传球，在距离球门35码的地方，他第一次射门越过了失去位置的纳瓦斯绝望的俯冲，进入右角。",
            "虽然在卡瓦哈尔和罗纳尔多的配合下，本泽马本应该在中场休息前三分钟打进第二粒进球，但他只有在一次漂亮的破发后，才以微弱的射门得分。",
            "默滕斯一直处于比赛的边缘，但他浪费了一个很好的机会给那不勒斯一个第二个客场进球，在何塞·卡列洪将球控制在自己的路径上后，他射门越过了横梁，球门张开。如果雷纳没有跑出他的球门，在这位哥伦比亚球星的脚下做出一个很好的盖帽，詹姆斯会惩罚这位小姐。",
            "马德里队为了承受那不勒斯队后期的一些压力而进一步下挫，除了卡莱琼的进球被正确地排除在越位之外，他们坚定地保持着可能被证明是不可逾越的领先优势。"
        ]
    },
    {
        "id": 50,
        "Chinese_news": [
            "南安普敦队后来居上，以4-3击败沃特福德队，在英超积分榜上超越对手。",
            "圣徒队以流畅的表现将他们在EFL杯决赛中输给曼联的记忆抛诸脑后，并成为2017年在Vicarage Road取得胜利的第二支球队。",
            "特洛伊·迪尼（TroyDeeney）在六场英超联赛中攻入第五粒进球，使沃特福德（Watford）遥遥领先，但之后的下午，沃尔特·马扎里（WalterMazzari）的球队表现更为糟糕。",
            "南安普敦队的成功来自他们的中场，沃特福德努力控制詹姆斯·沃德·普劳斯、杜桑·塔迪奇和内森·雷德蒙德的勤奋和技艺。塔迪奇打进了本赛季的第三个进球，扳平了比分，之后他成为了雷德蒙德队的替补，以2-1的比分晋级。",
            "第79分钟，冈卡为沃特福德扳平比分，但马扎里赛前恳求他的球队“不要坐视不理”，因为霍雷里奥·戈麦斯的失误让加比亚迪尼以3-2险胜，雷德蒙德以单打结束比赛，使得阿卜杜拉耶·杜库雷最后的安慰进球毫无意义。",
            "迪尼为沃特福德创造了一个进球，使沃特福德提前领先，他自己攻入一球，与奥卡卡打出了一个漂亮的一二球，然后侧身凌空抽射，越过伸展的弗雷泽·福斯特，射入网角。",
            "圣徒队展现了在EFL杯决赛中一路推动曼联前进的实力，雷德蒙德在沃特福德中场跳起舞来，然后一记射门偏出，27分钟后比分扳平。",
            "塔迪奇和雷德蒙德传球进入禁区，当沃特福德没能越过他们的防线时，这位塞尔维亚中场球员在戈麦斯身后的一记低射使比分1-1。",
            "沃特福德守门员随后做出了两次精彩的扑救，但他无法阻止雷德蒙德在中场休息前让南安普顿领先，因为塔迪奇将雷德蒙德低射入网角。",
            "加布·比亚迪尼（Gabbiadini）在比赛中希望成为第一个在他为俱乐部的前三次英超联赛中进球的南安普顿球员，他本应该在下半场早些时候横穿球门，但在被罚下场之前未能射门，从而打破记录。",
            "一个小时后，戈麦斯用指尖做出精彩扑救，将塔迪奇的半凌空抽射越过横梁，几分钟后，巴西门将玛雅·吉田的近距离凌空抽射将沃特福德再次挡在了比赛中。",
            "汤姆·克利夫利（TomCleverley）在比赛还剩15分钟的时候为奥卡卡（Okaka）提供了一次难得的沃特福德机会，福斯特（Forster）用脚挽救了这位意大利前锋的射门，但南安普敦队的抵抗最终被打破。",
            "艾萨克的成功似乎激励了沃特福德，替补队员从左翼冲下，然后传给冈卡脚下，冈卡第一次射门高入网。",
            "但是沃特福德在比赛的最后几分钟投降了，戈麦斯将塔迪奇的投球打在加比亚迪尼脚下，使意大利人在最近四次南安普顿比赛中打进了他的第六个进球。",
            "三分钟后，塞巴斯蒂安·普罗德尔（SebastianProdl）在雷德蒙（Redmond）运球进入禁区并击出戈麦斯（Gomes）的破门得分后退场，尽管沃特福德（Watford）在伤停补时阶段凭借杜库尔（Doucoure）的近距离进球取得了最后的胜利。"
        ]
    },
    {
        "id": 51,
        "Chinese_news": [
            "AC米兰在两球落后的情况下恢复过来，在都灵以2-2战平了一场激动人心的意甲比赛，阿德姆·拉贾季奇错失了一个点球，将比分改写为3-0。",
            "都灵队在上半场表现得很疯狂，安德烈亚·贝洛蒂在过去的九场意甲比赛中攻入八球，而马尔科·贝纳西的精彩一脚将领先优势扩大了一倍。",
            "东道主威胁说要逃走，但拉贾季奇的点球在半场结束前被米兰门将吉安路易吉·唐纳鲁玛扑出。",
            "这让米兰在下半场迅速反击，安德烈亚·贝托拉奇在巴卡点球得分之前扳回一球。",
            "双方都没有找到决定性的第三个进球，米兰的阿莱西奥·罗马格诺利（Alessio Romagnoli）在最后一分钟发出了第二张黄牌。都灵在过去40场顶级联赛中只赢过红黑军团一场，而西尼萨·米哈伊洛维奇本赛季已经三次未能击败他的前东家。",
            "排名第五的米兰在过去四场联赛中只赢了一场，但在周六与圣西罗的关键比赛之前，他们与排名第三的那不勒斯相差四分。蒙特拉的球队仍在与大多数对手争夺冠军联赛席位。",
            "与此同时，虽然尤文图斯仍然是唯一一支在10场主场比赛中击败他们的球队，但排名中间的都灵队在放弃领先优势后，在六场顶级联赛中只取得了一场胜利。",
            "贝洛蒂以良好的状态进入比赛，是他在第21分钟进球，伊亚戈·福尔克找到了拉贾季奇，他的射门被前锋射入。",
            "五分钟后，在米兰两次未能消除危险后，东道主的比分是两分。贝洛蒂捡起一个松动的球，将球传给了法尔克，法尔克的传球被贝纳西漂亮地弹了进去，而罗马格诺利却没能从球门线解围。",
            "就在比赛进行到半小时后，都灵队浪费了一次绝佳的机会，使比赛结果变得毫无疑问。",
            "安东尼奥·巴雷卡（Antonio Barreca）在左翼触地，在伊格纳西奥·阿巴特（Ignazio Abate）的一记射门下摔倒，裁判判罚点球，但拉贾季奇（Ljajic）一记可怕的点球直射多纳鲁玛（Donnarumma），法尔克（Falke）将篮板打偏。",
            "乔·哈特在中场休息前第一次被召唤出场，他站得很高，挡住了苏索的远射，然后又拒绝了贝托拉奇，以保持球队的两粒进球优势。",
            "但在比赛重新开始后的10分钟内，米兰确实击败了哈特，阿巴特从右侧传中，导致都灵队防守混乱，贝托拉奇在第二次尝试中近距离击败了这位英格兰门将。",
            "贝纳西本以为他对都灵做出了即时回应，但在唐纳·鲁玛（Donnarumma）顶住法尔克（Falke）的进球后，他被正确地标记为越位。",
            "一场端对端的比赛继续进行，在米兰扳平比分之前，在苏索的传中，哈特在加布里埃尔·帕莱塔的头球破门后做出了精彩的扑救。",
            "从最后一个角球开始，卢卡·罗塞蒂尼（Luca Rossettini）凌驾于帕莱塔之上，这促使裁判保罗·塔利亚文托（Paolo Tagliavento）第二次指向球门，而巴卡（Bacca）并没有犯下与拉贾季奇（Ljajic）相同的错误，轻松地将哈特（Hart）送入了本赛季第八个顶级联赛进球的错误方向。",
            "当贝洛蒂有一个像样的机会射门得分时，都灵队试图重新证明自己的实力，唐纳鲁玛从拉贾季奇手中成功扑出。",
            "但米哈伊洛维奇的球队被迫接受了一场有趣的平局，罗马格诺利因对贝洛蒂的犯规而获得了他的第二张黄牌。",
            "关键Opta统计："
        ]
    },
    {
        "id": 52,
        "Chinese_news": [
            "苏索最后的进球挽救了AC米兰1-1战平拉齐奥的局面，拉齐奥错失了在意甲排名第四的机会。",
            "如果取得胜利，西蒙尼·因扎吉的球队将超越亚特兰大和国际米兰，与那不勒斯相差不到5分，那不勒斯占据了冠军联赛资格赛的最后一席，但苏索在第85分钟的进球为米兰赢得了一份战利品。",
            "米兰上一次在博洛尼亚以1-0取胜，结束了所有比赛中连续四场失利的局面——尽管有两名球员被罚下——尽管他们在奥林匹克球场保持了全部的上场时间，但在这场比赛的大部分时间里，他们并没有给东道主带来什么麻烦。",
            "拉齐奥在上半场补时阶段取得领先，当时米兰门将吉安路易吉·多纳鲁玛不必要地将西罗摔倒在禁区内一动不动，卢卡斯·比格利亚将点球射向多纳鲁玛的右侧。",
            "主队失去了守门员费德里科·马切蒂，据报道他在热身和替补托马斯·斯特拉科沙（Thomas Strakosha）的膝盖受伤，几乎没有什么事可做，但在比赛后期被击败，苏索在禁区内的三名拉齐奥后卫之间穿插，并将球射入左下角。",
            "文琴佐·蒙特拉的球队仍然排在第七位，与欧联联赛的排名相差四分，比周日主场迎战的佛罗伦萨队领先一分。",
            "周一的比赛对米兰来说已经足够积极了，他们在开场10分钟内连续逼抢角球，但首先是拉齐奥发出威胁——比格利亚刺痛了多纳鲁马的手掌，然后莫名其妙地从马尔科·帕罗洛的传中头球偏出。",
            "东道主保持着压力，巴尔德·凯塔在接到古斯塔沃·戈麦斯的挑战后，两次轻松扑出了唐纳鲁玛，对方都被罚点球。",
            "韦斯利·霍特（WesleyHoedt）在角球后近距离凌空抽射多纳鲁玛（Donnarumma），拉齐奥的下一个近距离射门，戈麦斯松了一口气，看到球在随后的净空中射入荷兰人的胸膛。",
            "然而，拉齐奥不能自满，卢卡斯·奥坎波斯在中场休息时的一记低射提醒了米兰的威胁，斯特拉科沙救了他。",
            "这是一个罕见的突袭前锋，然而，客队在上半场补时阶段落后了，因为在唐纳鲁玛对莫比尔犯规后，比格利亚重罚入球。",
            "费利佩·安德森（FelipeAnderson）在第54分钟射门偏出，米兰认为下半场中场伊格纳西奥·阿巴特（IgnazioAbate）被替补塞纳德·卢利奇（SenadLulic）包抄后，他们本应得到自己的点球。",
            "蒙特拉选择不让最佳得分手卡洛斯·巴卡替补出场，但这是另一个替补，何塞·索萨，他赢回了球，给了苏索一个机会，让他取得成绩，为米兰赢得一分。"
        ]
    },
    {
        "id": 53,
        "Chinese_news": [
            "阿森纳在周日的一场激动人心的比赛中以2-1击败伯恩利后，上升到了英超第二，尽管只剩下10人。",
            "枪手在下半场通过什科德兰·穆斯塔菲的头球取得领先，之后格拉尼特·查卡接到了他对史蒂文·德福的两脚突进命令。",
            "当弗朗西斯·科克林在禁区内对阿什利·巴恩斯犯规后，安德烈·格雷攻入一粒点球，阿森纳夺冠的希望受到巨大打击。",
            "然而，本·米很快就因为对劳伦特·科斯切尔尼的犯规罚下了点球，亚历克西斯·桑切斯击败汤姆·希顿挽救了比赛。",
            "阿森纳现在落后领头羊切尔西五分，后者将在周日晚些时候对阵赫尔城。阿森纳将在足总杯客场对阵南安普敦，在联赛中对阵沃特福德，然后将于2月4日在斯坦福桥与蓝军进行一场关键的会面。",
            "与此同时，伯恩利继续保持第13位，再次因为坚定的表现而失去回报，因为主场状态仍然是确保上赛季冠军联赛冠军的最有可能的方法。",
            "前往首都的红葡萄酒球迷在上半场没有认出他们的球队，这是可以原谅的。伯恩利在本赛季之前的九场客场联赛中输了八场，但在伦敦的开场45分钟，他们出人意料地表现出了挑衅。",
            "10月0-0战平曼联是伯恩利客场归来的唯一一次机会，他们的努力值得一提，也许另一次重量级比赛激励了肖恩·戴奇的队员们提高了水平。守门员汤姆·希顿在厄齐尔、科斯切尔尼和桑切斯的扑救中证明了自己的能力。",
            "考虑到伯恩利在自家舒适的草皮沼泽地之外的挣扎，这个进球最初似乎对客队的机会来说是致命的，直到Xhaka因突入而直接获得红牌，并向迪福发起挑战。",
            "客队在没有任何回报的情况下努力，试图给切赫制造麻烦，而在比赛还剩15分钟的时候，马尼被担架抬下，这一令人担忧的场面并没有帮助他们。"
        ]
    },
    {
        "id": 54,
        "Chinese_news": [
            "马尔科·阿纳托维奇（MarkoArnatovic）自2016年4月以来首次在主场打入英超进球，上半场的两粒进球帮助斯托克城队以2-0的比分击败了苦苦挣扎的米德尔斯堡队，重返胜利之路。",
            "奥地利前锋阿纳托维奇在周六BET665体育场的比赛前11个月内没有在顶级联赛中在自己的球迷面前进球，但他在这场激烈的比赛中创造了罕见的精彩时刻。",
            "阿纳托维奇已经为拉马丹·索比（Ramadan Sobhi）创造了一个金边机会，他在29分钟后完成了一次精彩的转身和射门，然后在中场休息前打进了第二粒进球。",
            "阿纳托维奇的下午由于下半场中段受伤而提前结束，尽管这并不重要，因为来访的埃托尔·卡兰卡的球队没有找到回到比赛中的方法，本·吉布森认为进球可能会越位。",
            "在这场胜利中，斯托克城将主场不败延长至八场联赛，而米德尔斯堡则跌入降级区，与之抗争的水晶宫和莱斯特城都在其他地方获得了关键积分。",
            "米德尔斯堡在一场体能比赛的早些时候受到了打击，丹尼尔·阿亚拉在比赛的第六分钟就因明显的腿筋受伤而蹒跚下场。",
            "这一变化似乎让米德尔斯堡队的后卫感到不安，斯托克城本应在第14分钟占据优势。",
            "乔·艾伦和阿纳托维奇的配合非常出色，为索比发球，但这名年轻球员只能在近距离内使出浑身解数。",
            "米德尔斯堡很快又被曝光了，维克多·巴尔德斯本能地否认了彼得·克劳奇在格兰特·里德皮特的草率表现后的表现。",
            "但是客场球队的运气在半小时前就用完了，阿纳托维奇用一系列巧妙的触球击败了乔治·弗里德和瓦尔德斯，然后从一个狭窄的角度重击回家。",
            "他几乎没有浪费时间来增加自己的得分，米德尔斯堡队防守松懈，使得这位奥地利人在半场结束前三分钟，也就是里德·巴特在另一端接近时，偷偷闯入斯托克城的第二粒进球。",
            "阿纳托维奇本应该在比赛重新开始后成为比赛的提供者，但在又一次漂亮的转身后，他没有用一个令人失望的传中挑中索比。",
            "吉布森本以为他在比赛一小时就把球打进了家，结束了米德尔斯堡在联赛中三场比赛的进球荒，但很快就被否决了。",
            "虽然米德尔斯堡有所反弹——加斯顿·拉米雷斯在射门范围内用一记刺痛的进球尝试运气——斯托克城被迫做出改变，但在阿纳托维奇受伤后，马克·休斯没有冒险。",
            "尽管米德尔斯堡的进攻很温和，但随着比赛的进行，卡兰卡选择了不让阿尔瓦罗·内格雷多坐在替补席上，客队几乎没有取得任何进展。",
            "事实上，斯托克城几乎为这场胜利增光添彩，瓦尔德斯以最佳状态否定了索比和易卜拉欣·阿费莱，米德尔斯堡连续第13场客场比赛没有获胜。"
        ]
    },
    {
        "id": 55,
        "Chinese_news": [
            "沃特福德在一周的比赛中没有取得胜利，因为他们在维卡拉奇路被英超劲旅米德尔斯堡队以令人沮丧的0-0陷入僵局。",
            "周四，72岁的沃特福德伟大的格雷厄姆·泰勒（Watford great Graham Taylor）突然去世，震惊了英国足球。泰勒是俱乐部最成功的教练之一。",
            "但是，尽管在开球前和第73分钟，沃特福德向泰勒表达了感人的敬意，但他并没有将这种情绪转化为积极的结果。",
            "沃尔特·马扎里（Walter Mazzari）的球队在周六的比赛中领先，在过去五场联赛中只拿下一分，但在上半场表现不佳的情况下，他们排名第二，不过在中场休息后确实有所改善。",
            "米德尔斯堡在早些时候有一个进球被排除在外，在很大程度上很好地控制了东道主，尽管沃特福德替补汤姆·克利夫利在他为俱乐部第二次亮相时，在晚些时候击中了门框。",
            "这一结果将沃特福德在联赛中连败的纪录扩大到了六场，并使双方都处于降级的危险之中。",
            "泰勒作为沃特福德的主教练在维卡拉奇路执教了15个赛季，在比赛开始前，这位主场球迷以及米德尔斯堡的球迷向这位前英格兰主教练致敬。",
            "尽管在米德尔斯堡有一个自信的开局，但卡兰卡的球队应该在第10分钟落后。",
            "幸运的是，埃蒂安·卡波（EtienneCapoue）发现自己与维克多·巴尔德斯（VictorValdes）是一对一，但沃特福德（Watford）的最佳射手无法近距离射门。",
            "克里斯蒂安·斯图亚尼认为他让沃特福德为卡普的失误付出了代价，但他越位被正确地拒绝了。",
            "沃特福德进入了对决，半小时后巴尔德斯两次被要求采取行动，分别否认阿卜杜拉耶·杜库尔和斯特法诺·奥卡卡。",
            "奥卡卡在传给特洛伊·迪尼后不久几乎就成为了替补，但卡勒姆·钱伯斯在前一次破门前做了很好的准备，在另一端，斯图亚尼巧妙地将球顶上，完成了一半的比赛，没有进球。",
            "马扎里的球队本应在重新开始后领先，克里斯蒂安·卡巴塞勒头球偏出，巴尔德斯再次否认了奥卡卡。",
            "沃特福德继续施压，卡普在禁区边缘做出了巨大的努力，几乎弥补了他之前的失误，只是球偏出。",
            "之后不久，鲁迪·吉塞德（Rudy Gestede）在米德尔斯堡上演了处子秀，而沃特福德（Watford）门将霍雷略·戈麦斯（Heurelho Gomes）因背部受伤被迫离开。",
            "杜库尔本应该在剩下不到20分钟的时候让沃特福德取得领先，但在接到卡巴塞勒的传中后，他不知何故将头球近距离射门。",
            "当奥卡卡在乔治·弗里德的压力下倒下时，沃特福德很可能会被判罚点球，但乔纳森·莫斯驳回了上诉。",
            "克利夫利在那次事件发生前不久就被引进，埃弗顿的租借者不失时机地参与进来——在发球之前近距离击中门柱，迪尼的努力被瓦尔德斯很好地挽救了，因为沃特福德不得不接受一份战利品。"
        ]
    },
    {
        "id": 56,
        "Chinese_news": [
            "达伦·弗莱彻和克里斯·布伦特在周六的英超联赛中以2-0战胜了西布罗姆，使桑德兰队陷入了困境。",
            "桑德兰在斯旺西城战胜利物浦后滑到了积分榜的底部，他们没有提供任何迹象表明能够在山楂球场走出降级区。",
            "相反，阿尔比昂占据了主导地位，并最终通过队长达伦·弗莱彻（DarrenFletcher）拉开了进球的序幕，这是他在俱乐部的第四次进球——所有这些都是在主场完成的。",
            "没过多久，布朗特就从桑德兰糟糕的防守中获益，凌空抽射直入上角。",
            "客队在一个轻松的下午没有给本·福斯特提供什么进攻，他们滑到了联赛第15场失利，大卫·莫耶斯的球队现在离安全点还有三分。",
            "对于阿尔比昂来说，在上一次在托特纳姆被淘汰后，他们得到了三分，这是一个值得欢迎的结果，他们仍然保持在第八位。",
            "开场20分钟，由于球太多地卡在中场，在最后三分之一的比赛中几乎没有什么质量可言，但西布罗姆逐渐站稳了脚跟。",
            "纳塞尔·查德利在距离球门20码的地方有足够的空间，但他的射门很好，直接射向了维托·曼诺内，不久之后，所罗门·罗登的头球看起来就要落下，只有马特·菲利普斯将球偏出。",
            "桑德兰的运气并没有持续太久，因为袋球队的压力最终得到了回报，弗莱彻在半小时内凌空凌空射门越过曼诺内，控制了加雷斯·麦考利的缓冲头球。",
            "莫耶斯的痛苦在六分钟后加倍，当查德利在六码外击中横梁后，布伦特凌空抽射射入上角，桑德兰在阿尔比昂的压力下枯萎",
            "毫无疑问，随着主教练的话在他们耳边响起，桑德兰在下半场取得了一个积极的开局，然而他们没能将他们所能承受的一点点压力转化为一个明确的机会。",
            "即使在雅科布犯规后，西布罗姆给了一个机会，范安霍尔特的射门也撞到了墙上，这位边后卫随后将篮板射得很高。",
            "福斯特最后在71分钟上场，比利·琼斯接到塞巴斯蒂安·拉尔森的右翼传中，但他的头球力量不足，这位白化病门将轻松扑出。",
            "维克多·阿尼切贝的引入并没有激发观众的热情，而阿尔比昂的新签约杰克·利弗莫尔则在后期客串。",
            "在比赛还剩八分钟的时候，他几乎打进了第三球，但凌空抽射偏出。",
            "不过，这对东道主来说无关紧要，因为他们在与黑猫队的第六场比赛中保持不败。"
        ]
    },
    {
        "id": 57,
        "Chinese_news": [
            "威尔弗里德·扎哈和安德罗斯·汤森在周六水晶宫队2-0战胜西布罗姆维奇队的关键比赛中锁定了目标。",
            "在山楂球场的上半场平安无事之后，皇宫在第55分钟通过象牙海岸边锋扎哈取得领先，随后卡巴伊的一个漂亮球为他自1月3日以来的第一个老鹰进球。",
            "当汤森迅速突破客队时，皇宫无疑将比赛带入了最后阶段。",
            "这标志着皇宫在上周1-0战胜降级对手米德尔斯堡之后又一次取得巨大进步，山姆·阿勒代斯的球队现在超越了艾特·卡兰卡的球队，排在第17位。",
            "西布罗姆队在过去的联赛中拿下11分，自1月14日4-0输给托特纳姆热刺队以来一直保持不败，这让人有理由乐观。",
            "托尼·普利斯对他的前东家几乎没有什么可抱怨的，而排名第八的西布罗姆对结果也没有什么可抱怨的。",
            "在一个不温不火的开局中几乎没有什么动作，但当克里斯蒂安·本特克在卡巴伊的角球中击败他的盯人时，宫殿第一次有机会引起注意，结果他漂亮的头球被克里斯·布伦特（Chris Brunt）挡出球门，守门员本·福斯特（Ben Foster）惨败。",
            "东道主努力创造任何值得注意的东西，与皇宫的防守编组萨洛蒙·隆登以及，前锋幸运地逃脱了惩罚后，在上半场晚些时候跳水与卡巴伊决斗。",
            "西布罗姆似乎从睡梦中醒来，查德利在禁区外用一记低射考验了亨尼西。",
            "然而，令人印象深刻的扎哈继续给东道主带来麻烦，在一次精彩的运球之后，他不幸没有使他的球队领先优势翻倍，福斯特的运球刚好挽救了他的射门，杰森·普朗肯（Jason Punchon）在篮板上没有进球。",
            "在比赛还剩10分钟的时候，这位边锋未能近距离击败福斯特，但在快速反击锁定胜利后，他从禁区内射门得分，弥补了这一失误。"
        ]
    },
    {
        "id": 58,
        "Chinese_news": [
            "周六，伯恩茅斯在活力球场两次反击，与沃特福德战平2-2，双方都在等待2017年英超联赛的胜利。",
            "埃迪·豪（Eddie Howe）的球队在上一场主场比赛中丢掉了三球领先的优势，与阿森纳战平，但贝尼克·阿福贝（Benik Afobe）在第82分钟的进球为球队赢得了来之不易的一分。",
            "伯恩茅斯队自始至终都是表现更好的球队，但他们发现自己落后于克里斯蒂安·卡巴塞尔和特洛伊·迪尼的进球，这两个进球都来自角落。",
            "虽然约什·金在半场结束后不久将比分扳平为1-1，但看起来东道主在定位球面前糟糕的防守将是代价高昂的。",
            "然而，阿福贝在距离再次扳平比分还有八分钟的时候，在守门员的脚下滑出了一个低谷。",
            "虽然胜利似乎在沃特福德的掌握之中，但这一结果足以结束一场五场失利的客场比赛。",
            "杰克·威尔谢尔（JackWilshere）创造了东道主的第一个空位，巧妙地将球传给了瑞安·弗雷泽（RyanFraser）的头部，赫雷略·戈麦斯（HeurelhoGomes）被迫抢回，并在随后的尝试中转身。",
            "然而，在比赛进行到最后阶段时，沃特福德在24分钟后取得了领先。",
            "汤姆·克利夫利（TomCleverley）的低射偏出，但伯恩茅斯（Bournemouth）在上半场以前脚结束了比赛，戈麦斯（Gomes）再次全力以赴地跳投，挡住了小斯坦尼斯拉斯（Stanislas）的偏斜环投。",
            "在比赛重新开始后的三分钟内，豪的队员们扳平了比分。",
            "沃特福德回来了，阿图尔·博鲁克（Artur Boruc）将何塞·霍利巴斯（Jose Holebas）的强力射门打在门柱周围，然后戈麦斯（Gomes）将弗雷泽（Fraser）的冰壶打偏。",
            "然而，东道主的压力同样微不足道，因为沃尔特·马扎里的球队在剩下不到半个小时的时间里从另一个角球中夺回了领先优势。",
            "不过，伯恩茅斯在进球后再次重申了他们的进攻意图，并凭借他们唯一的真正机会再次扳平比分。"
        ]
    },
    {
        "id": 59,
        "Chinese_news": [
            "切尔西错失了在英超联赛榜首领先12分的机会，罗比·布雷迪（Robbie Brady）的精彩任意球在Turf Moor为伯恩利（Burneley）赢得了1-1的平局。",
            "周六托特纳姆热刺队0-2输给利物浦，这为失控的领头羊切尔西队提供了扩大优势的机会。",
            "安东尼奥·孔蒂的队员们很快就走出了禁区，佩德罗在第七分钟就完成了闪电般的反击。",
            "然而，伯恩利在赛前得到的29分中有28分是在本赛季主场得到的，西恩·戴奇的队员们表现出了典型的全力以赴的表现，在布雷迪为俱乐部第一次首发时，他漂亮的任意球扳平了比分。",
            "切尔西对伯恩利禁区进行了猛烈抨击，但蓝军未能打破顽强的主场防守，伯恩利无疑有更好的机会赢得比赛，马特·洛顿和安德烈·格雷错失了良机。",
            "尽管是平局，切尔西现在距离阿森纳和马刺还有10分之遥，而伯恩利则因为他们的努力而上升到第12位。",
            "切尔西很早就发出了威胁，伊登·哈扎德冲向迭戈·科斯塔的高球，然后温顺地射向汤姆·希顿。",
            "然而，伯恩利没有注意到这一警告。哈扎德向右侧的维克多·摩西（VictorMoses）发起反击，他完成了一次迂回的传球，找到了佩德罗，佩德罗触球冷静地切入左下角。",
            "比赛节奏很快，但切尔西在内曼贾·马蒂奇在距离球门25码处对乔伊·巴顿犯规之前基本上没有受到干扰。",
            "布雷迪打出任意球，一记漂亮的射门射入切尔西球门左上角。",
            "蓝军在不影响伯恩利进球的情况下继续保持着近乎垄断的控球权，在巴顿滑入洛顿后，科图瓦不得不在另一端用双腿做出明智的停球。",
            "在下半场早些时候，切尔西的防守异常松懈，给伯恩利带来了机会。",
            "加里·卡希尔（GaryCahill）是他第150次代表切尔西在联赛中出场，在大卫·路易斯（DavidLuiz）未能射出他微弱的传球之前，他被阿什利·巴恩斯（AshleyBarnes）以糟糕的头球头球击败，但格雷（Gray）在一对一的情况下向科托伊斯（Courtois）温和地射门。",
            "幸运的是，本·米在球上的磨蹭并没有为科斯塔带来一个清晰的射门，但总的来说，伯恩利在面对无情的压力时防守出色，除了阿兹皮利库埃塔的远射刚刚越过横梁外，切尔西几乎没有表现出他们的努力。",
            "随着时间的流逝，孔特换上了威廉和法布雷加斯，从他最喜欢的3-4-3阵型换成了4-4-2阵型。",
            "蓝军继续进攻，佩德罗在禁区左侧的一记弧线投篮可能会做得更好。",
            "不过，并没有赢家，伯恩利在本赛季的第三场平局中拿到了一分。"
        ]
    },
    {
        "id": 60,
        "Chinese_news": [
            "安德烈亚斯·科尼利厄斯（AndreasCornelius）下半场进球帮助哥本哈根队在欧联16强第一回合比赛中以2-1战胜阿贾克斯。",
            "这名高大的前锋在一小时前的一个精彩头球破门，彼得·安科森从右侧传中，在空中击败了马蒂斯·德利格特，使守门员安德烈·奥纳纳失去了机会。",
            "丹麦冠军此前在27秒后通过拉斯穆斯·福尔克（Rasmus Falk）攻入一球，但卡斯珀·多尔贝里（Kasper Dolberg）却在看似越位的位置上取得了一个备受争议的扳平比分，但最终主队是不容否认的。",
            "哥本哈根队在周四的比赛中信心满满，他们在过去18个月的主场表现出色，上一次在2016年8月在特利亚帕克恩的一场正式比赛中失利，自2015年8月3-2输给贾布罗内克以来一直保持不败。",
            "与此同时，阿贾克斯也有充分的理由感到乐观，在本赛季之前的八场欧联杯比赛中，阿贾克斯赢了五场，并将剩下的三场战平。",
            "然而，哥本哈根主宰了比赛进程，科尼利厄斯下半场的进球最终将成为决定性的进球。",
            "哥本哈根队从一开始就一直向前冲，用了不到一分钟的时间就通过福尔克拉开了比分。这位中场球员在威廉姆·克维斯特（William Kvist）的一次巧妙传球后逃脱了拉塞·肖恩（Lasse Schone）的注意，从一个狭窄的角度用一记漂亮的凌空抽射击败了奥纳纳。",
            "东道主继续给阿贾克斯制造各种各样的麻烦，尤瑟夫·图图赫（Youssef Toutouh）本可以在科维斯特（Kvist）的一次长距离投球后将领先优势扩大一倍，在费德里科·桑坦德（Federico Santander）将球顶入自己的球道后，他射门刚好偏出目标。",
            "阿姆斯特达默斯队慢慢融入比赛，多尔伯格在第32分钟从一个看似非法的位置以一个完美的进球恢复了平局。戴维·克拉森（DavyKlaassen）右路传中一记漂亮的传球，这位丹麦国脚在凌空抽射回家之前很好地挡住了安科森（Ankersen）。",
            "阿贾克斯在下半场有了一个令人鼓舞的开局，当没有盯人的肖恩有机会在禁区边缘碰碰运气时，他本可以取得领先，但这位经验丰富的中场球员却把球打偏了几码。",
            "哥本哈根在比赛重新开始后一直在努力，但他们在中场休息后第一次有机会以2-1领先，科内利厄斯在第59分钟击败德利特后以一记强劲的头球击败了奥纳纳。",
            "阿贾克斯主教练彼得·博斯在比赛的最后阶段签下了哈基姆·齐耶奇和大卫·内尔斯，客队正在寻找扳平比分的机会。",
            "不幸的是，克拉森被罗宾·奥尔森（Robin Olsen）的一次精彩扑救所否定，而多尔伯格（Dolberg）在第88分钟因乌罗斯·马蒂奇（Uros-Matic）的一次犯规以2-1结束的进球被判无效。"
        ]
    },
    {
        "id": 61,
        "Chinese_news": [
            "尼古拉·斯坦丘（NicolaeStanciu）打进了本场比赛的唯一一粒进球，安德莱赫特（Anderecht）在周四的第一回合比赛中以1-0战胜了阿佩尔（APOEL），控制了欧洲联赛16强的战局。",
            "在所有比赛中，阿佩尔并没有在19场主场比赛中失利，但客队在普惠制体育场开门红。",
            "斯坦丘在第29分钟完成了一次出色的移动，这足以让雷内·韦勒的球队取得潜在的关键领先，并在下周的复出比赛中客场攻入一球。",
            "东道主在周六战胜了尼科西亚对手奥莫尼亚，结束了他们的国内常规赛，他们可能以良好的状态进入了比赛，但由于22球最佳射手皮耶罗斯·索蒂里欧因停赛缺席，他们的进攻变得轻松。",
            "因此，阿佩尔没有找到突破安德莱赫特防线的方法，现在在第二回合比赛中，他们必须记录下本赛季欧洲队的第二场胜利，才能晋级八强，而队长努诺·莫雷斯上半场接到一张黄牌，将他排除在布鲁塞尔的比赛之外，这使得任务更加艰巨。",
            "在停歇之后，安德莱赫特在下半场开始时重申了他们先前的进攻意图，奇普丘以低射刺痛了沃特曼男孩的手掌。",
            "不过，主场的支持只是把噪音再次调高了，只有在安德莱赫特防线的进一步勇敢干预下，德卡马戈才得以幸免。",
            "阿佩尔最好的机会在比赛还剩20多分钟的时候出现在大卫·巴拉尔脚下，鲁本将罗伯托·拉戈的传中从上角拉开，但他的射门与目标相差甚远。",
            "德·卡马尔戈在拉戈的左翼传中点头，巴拉尔在鲁本的一记低射中向近门柱偏射，门将随后从科斯塔基斯·阿蒂马塔斯的凌空射门中救出。",
            "鲁本最终被范德维埃拉在中场附近的一记充满希望的任意球击败，但横梁救了他。",
            "弗兰克·阿坎蓬在随后的反击中直接射向沃特曼，几乎偷走了第二个进球，但安德莱赫特决定以诽谤领先一球。"
        ]
    },
    {
        "id": 62,
        "Chinese_news": [
            "周六，尤文图斯在意甲联赛中以2-0战胜了苦苦挣扎的恩波利队，在积分榜上领先10分，并在罗马客场对阵国际米兰之前给罗马施加了压力。",
            "结果并不像尤文完全控制比赛时那样令人满意，但他们最终在下半场充分利用了优势，扩大了领先优势，最接近的挑战者罗马队将在周日面对圣西罗的艰难征程。",
            "米兰必须确保Donnarumma的未来",
            "不出所料，尤文从头到尾控制了比赛，不能被指责没有创造足够的机会，但他们的进球让他们在浪费的上半场表现不佳。",
            "马里奥·曼祖基奇（MarioMandzukic）尤其应该受到谴责，因为他拒绝了很多机会，让恩波利摆脱了困境。",
            "但他对尤文来说至关重要，因为他们最终在第52分钟取得了突破，他的头球帮助斯科鲁普斯基攻入一粒乌龙球。",
            "亚历克斯·桑德罗在比赛结束后25分钟以一记漂亮的进球结束了比赛，尤文轻松地取得了他们在意甲的第七连胜。",
            "东道主从一开始就在都灵执教，并在早些时候创造了几次机会，两名前锋在前10分钟都错失了进球机会。",
            "冈萨洛·伊瓜因（GonzaloIguain）拒绝了他们的第一次机会，在曼祖基奇（Mandzukic）被击倒后，在克罗地亚人（Croatian）紧随其后的情况下，他在近距离射门偏出，在接到胡安·卡德拉多（JuanCuadrado）的挑逗性传中错过了左下角。",
            "曼祖基奇在第27分钟再次险胜，在右侧接到丹尼·阿尔维斯的传中，在后杆跳出文森特·劳里尼之后头球越过门柱。",
            "半个小时后，这位尤文前锋获得了一个弥补之前失误的绝佳机会。",
            "但是曼祖基奇试图在斯科鲁普斯基周围运球，结果被伊瓜因人一英寸完美的传球挑中，守门员取得了领先，这让事情变得复杂起来。",
            "米拉勒姆·普贾尼奇在中场休息前20码的射门险些错失右侧门柱。",
            "尤文最终打破了僵局，曼祖基奇至关重要。",
            "视频：法比尼奥得分厚颜无耻的帕内卡",
            "这位前锋从Cuadrado的传中头球击中了横杆的下侧，从地上弹起并再次击中球门框架，然后从Skorupski身上弹起并越过球门线攻入一个乌龙球。",
            "主队基本上在比赛一小时后就把比赛放在了恩波利之外——亚历克斯·桑德罗背对球门在禁区左侧接到阿尔维斯的传球，然后旋转并用完美的射门找到了远底角。",
            "尤文一直在寻找更多的进球，直到比赛结束，伊瓜因在最后15分钟迫使斯科鲁普斯基在近距离射门，但恩波利似乎从来没有能力让他们为失去的机会感到懊悔，因为主队轻松越过终点线。"
        ]
    },
    {
        "id": 63,
        "Chinese_news": [
            "周三，曼城0-0战平斯托克城，勒罗伊·萨内错失了一次破门良机。",
            "这位德国国脚在埃提哈德球场的比赛中连续三次进球，他再次成为一名活跃的边路球员。",
            "然而，当凯文·德·布吕恩的传中越过乔·艾伦的射门，并在一小时后发现他时，他在滑水时仍然抱着头。",
            "赛恩的机会被证明是曼城当晚最好的机会之一，这名年轻人无法在补时阶段获得一个内疚边缘的机会。",
            "大卫·席尔瓦（David Silva）——因效率低下的耶稣·纳瓦斯（Jesus Navas）出场——在比赛结束后18分钟就已经错失了一次绝佳的机会，尽管他确实对曼城的进攻发挥了很大的影响。",
            "但最终瓜迪奥拉引入席尔瓦的时间太迟，斯托克城队尽管在最后时刻遭到了曼城队的猛烈进攻，但还是坚持到了平局。",
            "斯托克城比东道主快得多，当塞内加尔前锋从埃里克·皮特斯的传中第一次直接射向威利·卡巴莱罗时，他本应该通过马梅·比拉姆·迪乌夫取得领先。",
            "客队在进攻中依然神采奕奕，在第15分钟再次制造麻烦。",
            "拉马丹·索比巧妙地将尼古拉斯·奥塔门迪调到禁区左侧，冲向危险区，但巴卡里·萨尼亚在迪乌夫突袭之前进行了重要干预。",
            "迪乌夫随后在另一端介入，追踪了勒罗伊·萨内的跑动，并做出了一次绝妙的最后冲刺，阻止了他在李·格兰特和斯托克城的进球。",
            "另外，斯托克城在防守曼城方面做得很好，只有阿列克山达尔·科拉罗夫（AleksandarKolarov）的任意球——格兰特（Grant）轻松扑出的任意球——困扰着他们。",
            "曼城在中场休息后更有意图地进攻，并在比赛开始时创造了一个良好的开局，但当晚队长塞尔吉奥·阿奎罗（SergioAguero）在被赛因（Sane）挑中后，在20码外的射门偏出。",
            "这位状态正佳的德国边锋随后在第60分钟以自己的一次机会险胜对手，接到德·布鲁恩的传中，在12码外的射门中，席尔瓦的射门为曼城的进攻注入了更多的紧迫感。",
            "在比赛接近最后15分钟时，席尔瓦连续两次险胜，首先是在禁区内错失了右下角，然后从远处偏出对方立柱。",
            "当阿奎罗滑入禁区左侧时，斯托克城队几乎被阿奎罗吓了一跳，但阿奎罗只能在斯托克城队拿到一个稳定的分数后才发现对方的进球。"
        ]
    },
    {
        "id": 64,
        "Chinese_news": [
            "萨迪奥·梅恩和罗伯托·菲尔米诺都进了一个球，又创造了一个进球，之后乔治尼奥·维尼奥尔德姆在补时阶段进球，帮助利物浦在冠军联赛资格赛中3-1战胜阿森纳。",
            "塞内加尔国脚马内在上半场晚些时候以一记漂亮的低传帮助菲尔米诺破门。",
            "丹尼·维尔贝克在中场休息后扳回一球，但利物浦的防守很稳固，维尼纳尔登在第91分钟确保了一场至关重要的英超胜利。",
            "在周一1-3输给莱斯特城之后，利物浦迫切需要一场胜利来维持他们的冠军联赛雄心，这对安菲尔德来说意义重大。",
            "如果阿森纳获胜，他们将在一场比赛中领先尤尔根·科洛普的球队四分，同时在最近与切尔西和拜仁慕尼黑的重大比赛失利后，为球队带来急需的信心提升。",
            "不过，由于生病，阿瑟·温格不得不在没有梅苏特·厄齐尔的情况下勉强度日，而他将最佳射手亚历克西斯·桑切斯（Alexis Sanchez）排除在外，选择了奥利维尔·吉鲁德（Olivier Giroud），而在中场休息前没有他们的明星球员的情况下，阿森纳看起来毫无进展。",
            "他们在开场45分钟没有创造任何值得注意的机会，比赛几乎是在桑切斯半场上场时决定的，维尔贝克的进球不足以引发复出。",
            "周六的胜利使利物浦在27场比赛中以52分的成绩超越阿森纳和曼城，跃居第三，而温格的球队排名第五。",
            "利物浦取得了一个令人鼓舞的开局，只需要9分钟就可以通过菲尔米诺进球。马内在右侧低传中处于核心位置，菲利普·库蒂尼奥的跨步让赫克托·贝勒林大吃一惊，这位前霍芬海姆球员近距离射门。",
            "东道主继续在开场阶段占据主导地位，库蒂尼奥在维尼纳尔德姆的一些出色表现后，以一记强有力的远射几乎将领先优势扩大了一倍，守门员切赫用手将球推过角球。",
            "在上半场的最后阶段，阿森纳的情况每况愈下，曼恩在一次漂亮的团队移动后，在第40分钟将利物浦的领先优势扩大了一倍。詹姆斯·米尔纳（JamesMilner）在维尼纳尔德姆（Wijnaldum）的左路打球，维尼纳尔德姆（Wijnaldum）随后抵达菲尔米诺（Firmino）。这位巴西人无私地将球传给了马内，这位边锋用一记低射击败了切赫。",
            "仅仅三分钟后，库蒂尼奥就错失了一次进球的机会，亚当·拉利亚纳的一记偏斜的进球直接落在了库蒂尼奥脚下，但他在近距离的微弱射门未能击败切赫。",
            "阿森纳在下半场早些时候几乎找到了一条路，当时吉鲁德从禁区中心有力的头球迫使西蒙·米诺莱做出了一次精彩的扑救，利物浦门将在接到球之前将球手握在横梁上。",
            "韦尔贝克在替补上场的桑切斯一记漂亮的直传球后扳回一球，冷静地将球传给米诺莱，这是他自2016年4月以来在英超联赛中的第一个进球。",
            "温格让西奥·沃尔科特和卢卡斯·佩雷斯上场，试图扳平比分——阿森纳球迷似乎对维尔贝克上钩感到不高兴——但这位法国人的战术没有得到回报，因为在迪沃克·奥里吉（Divock Origi）之前已经击中了立柱后，维伊纳尔德姆（Wijnaldum）为利物浦增加了第三个进球，让结果变得毫无疑问。"
        ]
    },
    {
        "id": 65,
        "Chinese_news": [
            "杰曼·迪福在两分钟内梅开二度，桑德兰以4-0战胜了其他英超降级候选人水晶宫队，获得了宝贵的三分。",
            "迪福在上半场补时阶段的速射双冠王，是桑德兰五分钟精彩表现的一部分，桑德兰三次进球，这无疑结束了六连胜的顶级联赛。",
            "黑猫队以19分的成绩加盟皇宫队，但由于赫尔城队2-0意外战胜利物浦队，黑猫队仍然垫底，前桑德兰主教练山姆·阿勒代斯（SamAllardyce）未能在周中执教老鹰队的第一场英超胜利的基础上再接再厉。",
            "阿勒代斯在周二2-0战胜伯恩茅斯的比赛中选择了一个不变的阵容，但他们落后于拉明·科恩的进球——尽管有人可能会问比利·琼斯是否在准备阶段对韦恩·亨尼西犯规。",
            "第43分钟，迪迪埃·恩东在25码外的精彩射门为桑德兰打入第一粒进球，随后迪福的梅开二度引发赛尔赫斯特公园球场球迷的嘲笑，一名球迷向后卫达米恩·德莱尼提出抗议。",
            "大卫·莫耶斯（David Moyes）的球队在周中将冠军挑战者托特纳姆热刺队（Tottenham）无球逼平，在第二节比赛中，他们休息得很好，看到了一场增强信心的胜利，在这场胜利中，他们的进球数与之前九场客场比赛的进球数相当。",
            "皇宫在早些时候受到压力，10分钟后在有争议的情况下落后。",
            "亨尼西在琼斯的一次犯规中把球打翻了，裁判安德烈·马里纳认为这不是犯规，而通力很快做出反应，在第一次头球破门后从地板上凌空抽射。",
            "皇宫发现很难击败莫耶斯组织严密的球队，詹姆斯·汤姆金斯在六码禁区内头球偏出，未能充分利用这一难得的机会。",
            "尤汉·卡巴伊没有被击倒，在第27分钟被乔·莱德利换下，这位威尔士国脚的一次轻触被恩东罚下，恩东在25码外的右侧门柱射门得分。",
            "这一脚在上半场开始了轰动性的收场，迪福在补时阶段的第一分钟轻松跑进禁区，冷静地完成了对亨尼西的射门。",
            "两分钟后，这位前英格兰前锋又补上了自己的第二粒进球，他接住了阿德南·贾努扎伊（AdnanJanuzaj）精彩的穿透球，然后转身将汤姆金斯（Tomkins）射门，在一片嘘声中将帕内尔击出了球门。",
            "水晶宫第一次在英超联赛上半场丢了四个球。震惊",
            "杰克·罗德威尔（JackRodwell）受伤，结束了他为黑猫队（Black Cats）在英超联赛中连续37场未胜的先发记录。约翰·奥谢（John O'Shea）在比赛重新开始后不久，达伦·吉布森（Darron Gibson）和朱利恩·莱斯科特（Joleon Lescott）就在桑德兰首次亮相。",
            "皇宫试图缩小比分的努力毫无结果，克里斯蒂安·本特克在第72分钟的一记头球破门。",
            "在受伤为皮纳尔让路之前，贾努扎伊射门偏出。",
            "杰森·德奈尔（Jason Denayer）在球门线上做出了精彩的净空，阻止了杰森·普朗肯（Jason Punchon）从禁区边缘的射门，本特克（Benteke）的射门偏出，确保了桑德兰本赛季第四次在顶级联赛不失球。",
            "对于皇宫来说，下午结束时，愤怒的球迷在球员离开球场时对他们大骂一顿。"
        ]
    },
    {
        "id": 66,
        "Chinese_news": [
            "杰米·瓦迪和莱斯特城令人激动地回忆起上赛季带领他们夺得英超冠军的状态，对于被废黜的主教练克劳迪奥·拉涅利来说，已经晚了四天，因为跛脚的利物浦在国王权力体育场以3-1被淘汰。",
            "上周四，这位和蔼可亲的意大利人在连续五场顶级联赛失利后被解职，在家乡人群中挂满了纪念他的横幅，他们没有理由接近兵变，因为他们的球队发现了最近几周严重缺乏的强度和驱动力。",
            "瓦迪上周在冠军联赛2-1输给塞维利亚的比赛中攻入一球，莱斯特在2017年的英超联赛中首开纪录，丹尼·德林克沃特（Danny Drinkwater）展现了无可挑剔的技术，打进了一个华丽的远距离第二球。",
            "下半场情况有所好转，瓦迪以第三个头球破门，尽管菲利普·库蒂尼奥为利物浦扳回了一球，但狐狸队已经从倒数第三的位置上走了出来，这位著名的莱斯特临时主教练克雷格·莎士比亚（Craig Shakespeare）的名字也为他准备了一个更好的首发阵容，让他能够全职担任这项工作。",
            "利物浦主帅尤尔根·科洛普（JurgenKlopp）将证明，这些角色的日常工作令人头疼。16天的休息和去拉曼加的训练似乎对利物浦的竞争优势没有什么帮助，因为他们远没有上次击败托特纳姆热刺队的那种虚张声势的辉煌。",
            "和莱斯特一样，他们本日历年只有一场英超胜利，目前排名第五，比第三和第四的曼城和阿森纳多打了一场比赛，而排名第六的曼联则落后一分。",
            "冈崎真司在莱斯特先发的XI中取代了穆萨，后者主要恢复到上赛季为他们带来荣耀的状态和人员，这位日本国脚在东道主的积极开局中脱颖而出——西蒙·米格诺莱在第七分钟聪明地头球破门。",
            "利物浦的防守被施梅切尔的一个高球前锋击退，再加上一次漂亮的内线触球给球队带来了更大的压力，这再次让人想起了莱斯特夺冠的英雄事迹。",
            "就像这一次经常发生的情况一样，这位英格兰前锋没有完成射门，尽管在第28分钟，当Drinkwater从一个位置宽大的利物浦后卫线传球时，他做出了弥补。",
            "舒梅切尔很快出局阻止库蒂尼奥迅速扳平比分，但利物浦的昏昏欲睡仍然存在，在瓦迪的后脚跟发现威尔弗里德·恩迪迪再次阻止米诺莱后，莱斯特惊人地扩大了领先优势。",
            "科洛普的球队最终在第二节的早些时候进入了一个令人信服的持续状态，探索性的控球，但施梅切尔在20码外看到了库蒂尼奥的射门。",
            "卫冕冠军队长韦斯·摩根（Wes Morgan）将萨迪奥·梅恩（Sadio Mane）的射门转向身后，展示了他这次表现出来的防守稳固性，一小时后，国王的力量再次爆发。",
            "舒梅切尔当晚的最佳表现是在拉涅利小夜曲响起并致敬之前不久，在65分钟后全场灯火通明的情况下，他从左边跳出，否定了亚当·拉利亚纳。",
            "然而，莱斯特保持了他们的平衡，Drinkwater在第二场比赛中险些失利，他们必须确保一场与12月4-2日曼城惨败相呼应的胜利不是一场类似的孤立事件。"
        ]
    },
    {
        "id": 67,
        "Chinese_news": [
            "周六，托特纳姆热刺队以1-0战胜了顽强的米德尔斯堡队，取得了三场比赛以来的首次英超胜利，并将与领头羊切尔西队的差距缩小到9分。",
            "正是贝尔纳多的慈善贡献在白鹿巷球场下半场早些时候毁掉了米德尔斯堡的事业，这位后卫罚下了一个点球，哈里·凯恩感激地进球。",
            "事实证明，只有一个进球才能完成这项工作，没有牙齿的客队没有做好准备，无法再次困扰托特纳姆热刺队门将雨果·洛里斯。马丁·德·鲁恩（Marten de Roon）在11月客场1-1战平曼城的戏剧性比赛中，在最后时刻扳平比分，他在补时阶段将波罗的最佳机会拖到了边路。",
            "在这场胜利中，排名第二的马刺队在前两场联赛中战平了桑德兰和曼城，落后切尔西9分。由于在开赛初期主场以3-1的优势战胜阿森纳，这两支失控的领头羊暂时扩大了他们的优势。",
            "毛里西奥·波切蒂诺（MauricioPochettino）的球队现在将专注于周六客场对阵利物浦的比赛，而米德尔斯堡（Middlesbrough）离降级区只有一分之遥，下周末将迎来主场对阵埃弗顿（Everton）的比赛。",
            "比赛一开始就很紧张，两头都有机会，阿达玛·特劳雷（Adama Traore）很好地越过托比·奥尔德韦雷德（Toby Alderweireld）并将一记危险的传中送入禁区后，阿尔瓦罗·内格雷多（Alvaro Negredo）在第四分钟头球越过横梁。",
            "托特纳姆热刺队向前冲，德勒·阿利在太空中找到了儿子香敏，这位韩国国脚从维克多·瓦尔德斯那里漂亮地扑出一球。",
            "然后，本·戴维斯（Ben Davies）发出了一个诱人的传球，越过了凯恩（Kane）无法到达的球门，阿利（Alli）从克里斯蒂安·埃里克森（Christian Eriksen）的巧妙传球中险些偏出近门柱，马刺在四分钟内攻入了米德尔斯堡（Middlesbrough）的球门。",
            "不过，巴尔德斯很幸运，比赛官员没有发现他与西班牙门将阿利的对峙，阿利似乎举手对着这位英格兰中场球员。",
            "客队成功地度过了这场早期的风暴，直到第25分钟，托特纳姆再次给他们带来麻烦，奥尔德韦雷德在埃里克森的角球中头球破门。",
            "半场还剩10分钟，凯恩从儿子传中头球破门，他踢了一场漂亮的比赛，其中包括阿利的一脚传球，将这位前拜耳勒沃库森球员从左路解围。",
            "进攻在下半场继续进行，马刺最终在第58分钟的坚持得到了回报。贝尔纳多在禁区内击倒了儿子，留下让凯恩当场击出首局。",
            "热刺很享受扩大领先优势的机会，埃里克森和儿子——他们在托特纳姆的左翼给卡勒姆·钱伯斯带来了连续的麻烦——都呼吁巴尔德斯上场。",
            "尽管艾特·卡兰卡在比赛还剩11分钟的时候向帕特里克·巴姆福德投了一球，但米德尔斯堡在热刺半场继续毫无回报地努力，德·鲁恩在伤停补时阶段错失良机，总结了球队的进攻阵痛。"
        ]
    },
    {
        "id": 68,
        "Chinese_news": [
            "托尼·普利斯（TonyPulis）在周六对阵前俱乐部斯托克城（StokeCity）的比赛中保持了良好的记录，西布罗姆在英超联赛中以1-0险胜山楂球场。",
            "自从2013年5月第二次离开斯托克城以来，这位袋鼠队主教练在对阵斯托克城的比赛中保持不败，并凭借詹姆斯·莫里森（JamesMorrison）的早期进球取得了一场险胜。",
            "莫里森本周第二粒进球是在第六分钟，他在周二与米德尔斯堡1-1战平的同一阶段进球。",
            "虽然当时西布罗姆的势头被一个快速扳平的进球打断，但斯托克城队在上半场的控球中毫无建树，因为东道主创造了很多机会。",
            "普利斯的球员在中场休息后并没有那么有统治力，但斯托克城的斗争仍在继续，赛多·贝拉希诺在替补席上对阵他的前任老板，几乎没有产生什么影响。",
            "由于西布罗姆能够相对轻松地看到结果，他们将双方之间的差距扩大到了7分，并巩固了积分榜第八位。",
            "莫里森本应该再加一分，因为他没能把克里斯·布伦特的传中传中，格兰特从达伦·弗莱彻的低射中接住。",
            "当东道主继续以速度反击时，格兰特必须竭尽全力阻止萨洛蒙·罗登的强力射门，然后马特·菲利普斯的射门才勉强偏出。",
            "斯托克城队的处女秀终于在上半场最后一分钟拉开帷幕，但乔·艾伦直接将马尔科·阿纳托维奇的射门对准了本·福斯特。",
            "查理·亚当和菲尔·巴德斯利在中场休息后都开火了，而后者也测试了福斯特，马克·休斯随后引入了贝拉希诺和梅姆·比拉姆·迪乌夫，以进一步增加进攻动力。",
            "然而，另一个替补队员詹姆斯·麦克林在另一端几乎做出了重大贡献，他迫使格兰特在远距离的射门中做出了漂亮的扑救。",
            "埃里克·皮特斯错失了一个扳平比分的黄金机会，他在面对无对手的传中头球破门，西布罗姆能够在最后阶段取得最大进球>"
        ]
    },
    {
        "id": 69,
        "Chinese_news": [
            "阿森纳在周六4-0战胜斯旺西城的比赛中给他们的英超冠军竞争对手施加了压力。",
            "1月3日接任天鹅队主教练的保罗·克莱门特（PaulClement）表示，考虑到他在拜仁慕尼黑时收集的关于阿森纳的球探报告，阿森纳是他执教的第一场联赛的合适对手，但他所有的精心计划都被厄运和糟糕的防守所破坏。",
            "斯旺西在早些时候就已经达到了枪手的强度，但是由于注意力不集中，吉鲁德在厄齐尔头球破门后近距离转身。",
            "中场休息后，亚历克斯·伊沃比（Alex Iwobi）扼杀了联盟排名垫底的俱乐部复出的任何希望，这位尼日利亚边锋在13分钟内迫使杰克·科克（Jack Cork）和凯尔·诺顿（Kyle Naughton）攻入乌龙球。",
            "桑切斯利用了一些更糟糕的防守，为阿森纳增加了第四名，使他们超越了周日对阵曼联的利物浦，在积分榜上排名第三，落后领头羊切尔西5分。",
            "斯旺西队开局很好，当诺顿迫使切赫在右脚门柱附近低射时，斯旺西队离打破僵局最近。",
            "桑切斯以一记低射考验了卢卡斯·法比安斯基，但这是阿森纳在开场半小时内唯一一次进球。",
            "事实上，斯旺西队在面对枪手的威胁时表现得很好，但他们在中场休息前八分钟首次停摆，让客队领先。",
            "斯旺西本以为他们有机会扳平比分，基松源在被劳伦特·科斯切尔尼（LaurentKoscielny）第200次英超联赛出场后被罚下禁区，但裁判迈克·琼斯（MikeJones）选择将这位中场球员罚下，因为他太容易上场。",
            "阿森纳在下半场加大了进攻的压力，在54分钟的比赛中攻入了关键的第二个进球——尽管情况非常幸运。",
            "后几场比赛节奏平平，但观看比赛的斯旺西董事会的沮丧表情足以说明问题，因为克莱门特在执教的第一场联赛中遭遇了与前任鲍勃·布拉德利相同的命运——输给了温格的球队。"
        ]
    },
    {
        "id": 70,
        "Chinese_news": [
            "维克多·巴尔德斯在河滨球场以埃弗顿队的状态险胜米德尔斯堡队，最终以0-0战平对手，完成了一连串精彩的扑救。",
            "罗纳德·科曼（RonaldKoeman）的球队在上一场对阵伯恩茅斯（Bournemouth）的比赛中攻入六球，在周六的比赛中，他们在之前的七场联赛中保持不败，但未能打开米德尔斯堡（Middlesbrough）顽固的后防线。",
            "当埃弗顿成功晋级时，埃托尔·卡兰卡的球队要感谢瓦尔德斯——这位前巴塞罗那门将在中场休息时尽力拒绝了罗梅鲁·卢卡库和阿帅。",
            "米德尔斯堡本可以在比赛后期拿到积分，但乔尔·罗伯斯（Joel Robles）决心在另一端不被他的同胞超越，他出色地将鲁迪·吉塞德（Rudy Gestede）的头球顶出。",
            "1-2006年10月，米德尔斯堡在对埃弗顿（D4 L7）的过去12场PL比赛中只取得了一场胜利。被击溃。",
            "这场平局使得米德尔斯堡队（Middlesbrough）在下一场联赛中与水晶宫队（Crystal Palace）在积分榜底部展开了一场激烈的碰撞，目前他们排名第15，只比降级区高出2分，这是他们自12月17日以来寻求的第一场联赛胜利。",
            "埃弗顿排名第七，开局积极，如果汤姆·戴维斯能够控制罗斯·巴克利的低传，他本可以在早些时候取得领先。",
            "在一个充满活力，但充满斗志的开场，米德尔斯堡是下一个接近-克里斯蒂安斯图亚尼头球从近距离16分钟。",
            "米德尔斯堡进入了这场比赛，只有谢默斯·科尔曼（Seamus Coleman）适时的最后一次铲球才阻止了阿达玛·特拉奥雷（Adama Traore）在一场精彩的比赛结束时进球。",
            "米德尔斯堡门将瓦尔德斯在比赛结束后不久就被召入了比赛的另一端，在贝尔纳多的失误后，他漂亮的停球否认了卢卡库。",
            "在中场休息之前，巴尔德斯再次出手解救了米德尔斯堡，他冲出去近距离阻拦了这名球员——卡伦·钱伯斯挡住了这名年轻球员的后续行动。",
            "不久后，当巴尔德斯在远处尝试运气时，Lookman确实战胜了巴尔德斯，但他的点球射门偏出了左手立柱。",
            "在比赛重新开始后，特拉奥雷继续给东道主留下深刻印象，他从左翼切入，然后一记凶狠的射门掠过球门，而斯图亚尼则看到罗伯斯的头球破门。",
            "尽管米德尔斯堡在下半场有着强劲的开局，埃弗顿还是在一小时内完成了比赛，但卢卡库在接到伊德里萨·盖伊的投球后没有成功。",
            "本·吉布森认为他在剩下25分钟的时候让米德尔斯堡领先，但莱顿·贝恩斯很好地将这名后卫的头球破门。",
            "五分钟后，巴尔德斯不得不再次处于最佳状态，伸出一条腿以确保Lookman的努力不会陷入左下角。",
            "米德尔斯堡在比赛的最后阶段重新振作起来，只有罗伯斯本能地扑出吉塞德强有力的头球，埃弗顿才能带着一分回到默西塞德。"
        ]
    },
    {
        "id": 71,
        "Chinese_news": [
            "安吉尔·迪·玛丽亚（AngelDiMaria）沉浸在巴黎圣日耳曼球迷的爱和崇拜中，他精彩的表现鼓舞了冠军联赛4-0大胜巴塞罗那。",
            "巴黎圣日耳曼在2013年和2015年被巴塞罗那淘汰出局，但路易斯·恩里克的球队现在需要在冠军联赛历史上前所未有的复出，因为他们在法国首都遭到了猛烈的抨击。",
            "在庆祝29岁生日的迪·玛丽亚（DiMaria）射出一个任意球，奖励了巴黎圣日尔曼足球俱乐部（PSG）的先发优势，而乌奈·埃默里（Unai Emery）的队员们在16强比赛的第一回合从未放弃过控球权。",
            "前塞维利亚主教练埃默里在之前的23次尝试中只击败过巴塞罗那一次，但当朱利安·德拉克斯勒为巴黎圣日尔曼在冠军联赛处子秀中进球时，他已经很好地成为了第二名，就像他上个月在法甲和法兰西双门轿车上所做的那样。",
            "客队在中场休息时完全没有重新组合，迪玛丽亚神奇的左脚打出了第三个精彩的进球，随后卡瓦尼在第71分钟打出了本赛季的第32个进球，这给他们尊敬的对手带来了几乎无法理解的痛苦。",
            "迪·玛丽亚在比赛的早期阶段就已经崭露头角，帮助得分手卡瓦尼尝试被巴塞罗那后卫塞尔吉·罗伯托封盖，而马克·安德烈·特斯泰根则表现出了他敏锐的反应和运动能力，从布莱斯·马图伊迪手中救出。",
            "东道主在第18分钟快速开局，在塞缪尔·乌姆提蒂在禁区边缘咔嚓咔嚓地穿过德拉克斯勒后，迪·玛丽亚罚下一个漂亮的任意球，越过了一堵杂乱的墙，让特·斯泰根失去了机会。",
            "半小时前，内马尔摆脱了早些时候脚部受到的打击，从自己的半场向前滑，在安德烈·戈麦斯的位置上比赛，后者迫使凯文·特拉普用脚扑救。",
            "巴塞罗那第一次持续的压力只会让他们在反击中变得脆弱——德国边锋德拉克斯勒跳过罗伯托，但他的同胞斯特根在近门柱否认了这一点。",
            "莱昂内尔·梅西发现自己在中场休息前五分钟因对方进球而受到非同寻常的指责。",
            "无法控制的阿德里安·拉比奥在马尔科·维拉蒂的帮助下迫使他失去控球权，这名意大利中场球员两次与德拉克斯勒交换控球权，以换取巴黎圣日尔曼队在一月份的精彩表现，用一记低射将球射回家。",
            "半场结束后，拉比奥再次制造麻烦，跳投到另一个球上，进入拥挤的区域，将球射出远门柱，但这并没有让巴塞罗那清醒过来。",
            "卡瓦尼不得不等待他本赛季的第32场比赛，当时他未能在马图伊迪的中锋头球破门，但这并不重要，因为第55分钟，迪·玛丽亚在王子公园球场（Parc des Princes）上演了一场喧闹的比赛。",
            "这一举动始于门将特拉普为拉比奥助攻，拉比奥再次向巴塞罗那挺进。",
            "拉比奥和左后卫莱文·库扎瓦的组合让德拉克斯勒在防守的时候撕破了防线。他喂饱了迪·玛丽亚，当安德烈斯·伊涅斯塔在挑战赛中挥杆时，这位阿根廷球星在25码外打出了一记漂亮的射门。",
            "比赛一小时后，迪·玛丽亚起立鼓掌，尽管这位才华横溢但容易受伤的维拉蒂在比赛剩下20分钟时因身体不适而蹒跚下场，但他并没有享受到今晚如此令人满意的结局。",
            "然而，巴塞罗那最不需要的是巴黎圣日尔曼的双腿，当托马斯·梅尼尔大步向前，没有受到任何挑战，在卡瓦尼的比赛中，他们艰难地越过了斯特根。",
            "乌姆提蒂在第83分钟头球破门，但巴塞罗那队无法越过大本营，他们必须设法在下个月诺坎普的比赛中扩大比分。"
        ]
    },
    {
        "id": 72,
        "Chinese_news": [
            "塞尔吉奥·拉莫斯（SergioRamos）再次站出来迎接这一时刻，这位中后卫的双冠王见证了皇家马德里在那不勒斯3-1获胜，并以6-2的总比分晋级冠军联赛四分之一决赛。",
            "这位西班牙国脚一次又一次地为马德里在大舞台上创造了机会，包括在上个赛季的冠军联赛决赛中，他在中场休息后迅速连进两球，缓解了马德里的担忧，扭转了局面，此前梅尔滕在上半时的精彩开场。",
            "这场比赛在开场45分钟达到了预期效果，那不勒斯将比赛交给了卫冕欧洲冠军，并从一开始就给他们带来了无尽的问题，最终在半小时大关之前将马德里的两球总领先优势减半——默滕在过去16场比赛中在所有比赛中攻入了第17球。",
            "双方随后都被对方的进球框架所否定，因为罗纳尔多的冠军联赛进球荒延长到了六场比赛，而默滕则接近第二个进球。",
            "但那不勒斯对上半场被错失的太多机会感到懊悔，因为拉莫斯在下半场早些时候迅速恢复了马德里队的两粒进球优势，然后再次得分，使他整个赛季的进球数达到10。",
            "那个快速的进球让东道主完全泄气，而阿尔瓦罗·莫拉塔在补时阶段的进球让比分更加平平。",
            "那不勒斯实现了马德里主教练齐内丁·齐达内的期望，有目的地首发，并在早些时候为马德里打开了大门，但马雷克·哈姆西克距离洛伦佐·因斯涅12码外的射门只有一步之遥。",
            "几分钟后，哈姆西克确实成功射门，尽管他在禁区边缘的射门偏离了右侧门柱。",
            "东道主的优势丝毫没有减弱的迹象，他们最终在24分钟内打破了僵局。",
            "马德里队被一系列传球解围，哈姆西克将梅尔滕送入禁区左侧，然后这位比利时人冷静地切入右下角。",
            "罗纳尔多很快就提醒了他，但在他轻松进入禁区并跳过佩佩·雷纳之后，他的射门从右侧立柱上又回来了。",
            "就在中场休息前，那不勒斯也被门柱挡在了门外——梅尔滕斯在禁区内好心破发后予以否认。",
            "马德里队在下半场开始时有了更大的控制力和意图，他们在比赛重新开始后的五分钟内就扳平了比分——拉莫斯用一记头球攻入托尼·克罗斯的左翼角球，攻入了右下角。",
            "过了一会儿，他又果断了。",
            "克罗斯的另一个角球——这次是从右边传来的——证明太诱人了，拉莫斯通过梅尔滕斯的偏位将一记头球射入网顶。",
            "拉莫斯的努力让那不勒斯的风帆完全消失，突然让他们的中场看起来完全没有技术。",
            "莫拉塔在13分钟后换下卡里姆·本泽马，在补时阶段又补进了第三粒进球，在雷纳没能抓住罗纳尔多的射门后，他将一个篮板打进了家中。"
        ]
    },
    {
        "id": 73,
        "Chinese_news": [
            "南安普敦队在圣玛丽体育场以3-0轻松击败莱斯特城队，结束了英超联赛四连败的局面，但队长维吉尔·范·迪JK的受伤留下了酸涩的味道。",
            "自12月18日在伯恩茅斯以3-1取胜以来，圣徒队在周三对阵利物浦的EFL杯半决赛第二回合比赛前获得了首场顶级联赛胜利，这为圣徒队带来了及时的信心提升，但他们的安菲尔德之旅可能没有范·迪克。",
            "荷兰人在第二节比赛中被击倒后，在第56分钟蹒跚下场，这可能会让克劳德·普埃尔在周中的中后卫位置上缺乏选择，何塞·丰特在周五完成了他800万英镑的转会到西汉姆。",
            "英格兰队主教练加雷斯·索斯盖特（GarethSouthgate）在看台上观看比赛，詹姆斯·沃德·普劳斯（JamesWardProwse）给人留下深刻印象，他在第26分钟从禁区右侧漂亮的传中进球，这是他自9月份以来在任何一场比赛中的第一个进球。",
            "沃德·普劳斯随后提供定位球，让周·罗德里格斯在13分钟后将球扳回本垒，而杜桑·塔迪奇在韦斯·摩根击倒替补席肖恩·朗后点球得分。",
            "莱斯特队现在比上赛季赢得冠军的整个赛季多丢了一个球。",
            "在周六斯旺西城战胜利物浦之后，狐狸队在客场的顶级联赛中仍然没有取得胜利，距离降级区只有五分之遥，而圣徒队距离上半场只有一分之遥。",
            "在上次0-3输给切尔西的比赛中，莱斯特队在三人防守的情况下恢复到了四人防守，但是圣徒队的宽度给他们带来了麻烦，因为卡斯珀·舒梅切尔在他的左边阻止内森·雷德蒙德从塔迪奇的传中偏出。",
            "不过，施梅切尔在第26分钟被击败。沃德·普劳斯被挡在禁区内的空位上，在塞德里克被切到远门柱内的情况下，右脚完成了漂亮的射门。",
            "奥利奥·罗梅厄在六码禁区无人盯防的情况下未能接角球，错过了使南安普敦队领先优势翻倍的绝佳机会，但半场前比分是2-0。",
            "在玛雅·吉田的压力下，罗伯特·胡只能将沃德·普劳斯的任意球传给罗德里格斯，而罗德里格斯在比赛中没有失误。",
            "范在下半场早些时候受伤后试图继续比赛，但一瘸一拐地离开了，被杰克·斯蒂芬斯换下。",
            "克里斯蒂安·福斯（ChristianFuchs）的错误传球让皮埃尔·埃米尔·霍杰格（Pierre-EmilHojbjerg）与施梅切尔（Schmeichel）一对一，但这位前拜仁慕尼黑中场球员再次错失了进球机会。",
            "在胡特为马克·奥尔布赖顿（MarcAlbrighton）的角球提供缓冲后，摩根（Morgan）设法从六码禁区内扑出，这位中后卫在第76分钟打进了自己的进球。",
            "这位牙买加国脚在施梅切尔的任意球挥击中领先塔迪奇，但在与玛雅·吉田的比赛中，他被一记极其刺耳且可能不正确的越位判罚罚出局。",
            "龙在第80分钟换下了罗德里格斯，他的速度对摩根来说太快了，摩根把他推到了禁区内的地面上，让塔迪奇用一记强有力的点球将比分扳平。"
        ]
    },
    {
        "id": 74,
        "Chinese_news": [
            "周日，在罗德里戈·德·保罗（RodrigoDePaul）下半场的进球确保了意甲2-1的胜利后，乌迪内斯队在所有比赛中连续第三次失利。",
            "路易吉·德尔内里的球队在过去三场联赛中每场比赛都输了，但他们在比赛中状态不佳，但米兰无法利用下半场的优势，因为乌迪内斯在一周多的时间里加入了那不勒斯和尤文图斯，击败了文琴佐·蒙特拉。",
            "米兰看起来像是一支渴望从早期交易中那些令人失望的结果中恢复过来的球队，他们专注的开局使博纳文图拉在上半场早些时候打破了僵局。",
            "由于伤病，这位意大利人很快被意甲首发球员杰拉德·德洛夫替换，不久之后乌迪内斯通过西里尔·特雷奥恢复了平局。",
            "德乌洛夫是米兰下半场的主要威胁之一，他的诡计和冲锋给乌迪内斯带来了很多问题，但他的最后一次传球往往没有。",
            "乌迪内斯充分利用了米兰的浪费，德保罗25码外的射门为红黑军团带来了麻烦。",
            "米兰排名第七，但落后排名第三的那不勒斯7分，在比赛开始前并没有表现出近期的挣扎迹象，在第八分钟就领先。",
            "乌迪内斯的反应很好，逐渐掌握了中场的控制权，他们本应该在第24分钟扳平比分，但大卫·法拉奥尼没有在后卫线上以足够的信心攻击雅库布·扬克托的传中，他在与球门相撞时痛苦地错过了目标。",
            "法拉奥尼因碰撞被迫下场，而博纳文图拉也因伤提前结束了比赛，德乌洛夫取代了他的位置。",
            "然而，这些变化并没有打乱乌迪内斯的节奏，他们理应在半小时后扳平比分。",
            "米兰在下半场早些时候看起来更加光明，恰逢德乌洛夫开始制造麻烦。",
            "这位租借到埃弗顿的球员从左边切入，漂亮地在禁区的远端找到了苏索，但他最终的射门偏出。",
            "在另一次飞镖跑动后，德乌洛夫巧妙地将球传给了卡洛斯·巴卡，哥伦比亚人20码的射门被俄瑞斯蒂斯·卡内齐斯（Orestis Karnezis）绊倒。",
            "米兰无法利用他们的压力最终导致了他们的失败。",
            "米兰在三分钟后几乎扳平比分，替补球员吉安卢卡·拉帕杜拉（Gianluca Lapadula）从一个狭窄的角度击中门柱，但乌迪内斯（Udinese）坚持住了胜利。"
        ]
    },
    {
        "id": 75,
        "Chinese_news": [
            "在周日2-0战胜卡利亚里的比赛中，伊瓜因梅开二度，尤文图斯保持了7分的领先优势。",
            "在马西米利亚诺·阿莱格里执教俱乐部的第100场联赛中——在教练的前东家——伊瓜因无情的射门证明了尤文的不同。",
            "乔吉奥·基耶利尼在一个混乱的开场阶段被击退，但尤文图斯在37分钟后终于抓住了第一次机会。",
            "克劳迪奥·马尔基西奥（Claudio Marchisio）传球穿过卡利亚里的防线，伊瓜因（Iguain）此前表现出色，他在客场为前进中的拉斐尔（Rafael）完成了一个微妙的射门。",
            "然后，在下半场只有两分钟的时候，伊瓜因的进球数翻了一番。",
            "胡安·卡德拉多（JuanCuadrado）在右翼带球反击，将球传给保罗·迪巴拉（PauloDybala），迪巴拉随后将伊瓜因（Iguain）冷静地捅入左下角。",
            "东道主有一半的机会看到马尔科·博列洛在禁区左侧高高远射，而毛里西奥·伊斯拉的远射也没有击中目标。",
            "然而，随着巴雷拉（Barella）在卡德拉多（Cuadrado）的比赛中被黄牌罚下，与米拉勒姆·普贾尼奇（Miralem Pjanic）交锋，并接受了他的行进命令，任何对复出的希望都破灭了。",
            "吉安路易吉·布冯仍然需要在法比奥·皮萨卡内的全力扑救中做出漂亮的扑救，曼祖基奇在另一端的破发中头球偏出。",
            "​伊瓜因在转身时凌空抽射，而布鲁诺·阿尔维斯的任意球越过布冯的左侧门柱，随后尤文图斯痛苦地接近第三个进球。",
            "​曼祖基奇的回环头球反弹出横梁，拉斐尔出色地顶住了迪巴拉的篮板，但这并不重要，因为斑马军团本赛季首次在联赛中获得了三连胜。"
        ]
    },
    {
        "id": 76,
        "Chinese_news": [
            "卢卡斯·法比安斯基（LukaszFabianski）代价高昂的失误使切尔西在周六主场3-1战胜斯旺西的比赛中领先英超榜首11分。",
            "塞斯克·法布雷加斯在他的第300场英超联赛中领先了蓝军，这位前阿森纳球员在切尔西传奇中场弗兰克·兰帕德退役后的中场休息时表现出色。",
            "但是切尔西在斯坦福桥中场休息时被费尔南多·洛伦特的精彩头球扳回，当时法比安斯基看起来很难再次被击败。",
            "法布雷加斯被横梁挡出两球，但切尔西在偶然的情况下恢复了领先。",
            "客队的波兰守门员犯了一个错误，掩盖了他强大的表现，在迭戈·科斯塔在对阵斯旺西的比赛中以第三个进球将个人得分提高到8之前，他不知何故让看似无害的佩德罗的射门逃脱了他的控制。",
            "切尔西在积分榜上的优势现在已经达到两位数，如果热刺周日击败斯托克城，将以10分以内的成绩成为他们最接近的对手。",
            "安东尼奥·孔蒂的球队开局很有目的，佩德罗在第一分钟就从禁区边缘卷了过来，但切尔西在开场不久就很难击败斯旺西队。",
            "事实上，法布雷加斯在第19分钟取得了一个出色的进球。",
            "伊登·哈扎德开始进攻，在皮德罗的传球之前，他与科斯塔配合得很好，皮德罗中锋让法布雷加斯刺入左下角。",
            "只有法比安斯基的精彩反应才让法布雷加斯失去了第二个进球，斯旺西队的守门员向他的右侧跳水，阻止了西班牙人从维克多·摩西的传中凌空抽射。",
            "切尔西继续享受着更好的比赛，但孔蒂看到他的球队在半场结束时又回到了巅峰状态，因为洛伦特提醒了他们在一月份本可以买到什么。",
            "西古德松在切尔西半场内任意球射入禁区，上个月与蓝军有联系的洛伦特用一记重击式头球破门，超出了蒂鲍特·考托瓦的控制。",
            "法比安斯基被要求以一个低停在他右边的方式来保持平衡，以阻止工具性的危险，正是比利时人提供了十字架，因为法布雷加斯被木匠残酷地拒绝了。",
            "法布雷加斯以雷霆万钧的射门击出横梁，法比安斯基被击退。",
            "尽管塞萨尔·阿兹皮利库埃塔（CesarAzpilicueta）在禁区内表现出色，但斯旺西队对点球的强烈要求遭到了拒绝。随着切尔西重新取得领先，客队遭遇了更多的不幸。",
            "佩德罗在禁区外的低射门似乎足够温和，法比安斯基可以应付，但杆位不知何故让它爬到了他的脚下，进入了左下角。",
            "科斯塔在哈扎德的近距离灵巧传中凌空抽射，阻止了斯旺西队在保罗·克莱门特（Paul Clement）的带领下重新崛起，为夺回冠军又迈出了一步，同时通过确保在所有比赛中连续第12次在主场获胜，追平了俱乐部纪录，为比分增添了光彩。"
        ]
    },
    {
        "id": 77,
        "Chinese_news": [
            "尤文图斯在意甲积分榜上领先6分，胡安·卡德拉多的雷霆万钧确保了在意大利德比中紧张地在主场1-0战胜国际米兰。",
            "由于冠军对手罗马直到周二才上场，冠军队充分利用了优势，而库阿德拉多的精彩进球完美地回应了周末早些时候排名第二的那不勒斯7-1击败博洛尼亚的比赛。",
            "9月，国际米兰在圣西罗击败了尤文图斯，斯特法诺·皮奥利（Stefano Pioli）的球队在连续七次赢得联赛冠军后，带着争夺冠军的意图加入了这场比赛。",
            "然而，在周中国际米兰逆转意大利杯对阵拉齐奥之后，阿莱格里的球队也被证明太强大了，因为卡德拉多本赛季的第一个联赛进球在上半场结束时变成了一场对他们有利的娱乐比赛。",
            "保罗·迪巴拉（PauloDybala）早些时候就已经完成了任务，但客队是争夺榜首的对手，直到这位哥伦比亚国脚在风格上打破僵局。",
            "虽然国米在中场休息后仍然是一个威胁，但尤文已经连续赢得了28场主场比赛，国际米兰的沮丧情绪在伊万·佩里西奇因持不同意见而被解雇后沸腾了。",
            "比赛以疯狂的速度开始，萨米尔·汉达诺维奇很快就被迪巴拉的杂技凌空射门强行拦住。",
            "虽然比赛从一端到另一端摇摆不定，但在一连串的严峻挑战和糟糕的最终球中，迪巴拉在20码外巧妙地向横梁卷曲，提供了又一个高质量的时刻。",
            "罗伯托·加利亚尔迪尼抓住了国际米兰的第一次机会，越过横梁射门，然后在乔·马里奥低射过左门柱几英寸后直接向吉安路易吉·布冯点点头。",
            "冈萨洛·伊瓜因（GonzaloIguain）一反常态地在另一端尝试射门偏出，马里奥·曼祖基奇（MarioMandzukic）也头球越过球门，但当布冯（Buffon）从佩里西奇（Perisic）躲开并看着毛罗·伊卡迪（MauroIcardi）险些射中目标时，客队享受到了一种统治性的魅力。",
            "然而，尤文图斯在上半场最后一分钟率先破发，库阿德拉多取得突破。",
            "汉达诺维奇将米拉勒姆·普贾尼奇的任意球挡出，但随后的角球很好地落在了卡德拉多的脚下，他在25码外将一记惊人的进球射入网中。",
            "在第二节的早些时候，帕贾尼奇再次被汉达诺维奇（位于守门员左下方）拒绝，而加利亚尔迪尼（Gagliardini）为国际米兰头球破门。",
            "伊卡迪带队防守客队，他选择了自己进球，然后一跃而过。随后，皮奥利的球队感谢了汉达诺维奇，伊瓜因和曼祖基奇的犀利扑救让他们得以上场。",
            "当国际米兰在最后阶段一次又一次进攻时，吉森·穆里洛的卷发手错过了左上角，但他们的最后一轮骰子以佩里西奇的一张红牌结束。",
            "在汉达诺维奇前锋角球时，裁判尼古拉·里佐利发现了一次犯规，为门将的抗议预订了一张罚单，然后在一场激动人心的激烈冲突的最后一幕中，佩里西奇在激烈对抗后被罚出场外。"
        ]
    },
    {
        "id": 78,
        "Chinese_news": [
            "M'Baye Niang在主场沃特福德的处子秀中打进一粒漂亮的头球，沃尔特·马扎里的球队在英超联赛中2-1战胜了10人的伯恩利。",
            "对于西恩·戴奇的球队来说，这是另一场没有结果的客场比赛，他们现在在11场客场比赛中只拿到了一分，这与他们在草坪摩尔的表现形成了鲜明对比，他们在所有比赛中已经连续赢得了7场比赛。",
            "在维卡拉奇路球场，杰夫·亨德里克（Jeff Hendrick）在第六分钟被罚下场后，红葡萄酒队（Clarets）的表现可能会让人感到鼓舞，这位中场球员因对何塞·霍莱巴斯（Jose Holebas）的一次扣篮挑战而被罚下场。",
            "特洛伊·迪尼（Troy Deeney）很快就让伯恩利（Burnley）为他们的不守纪律付出了代价，沃特福德（Watford）队长在远处的柱子上站得最高，顶着娘娘的十字架。",
            "在上半场补时阶段，上个月从AC米兰租借而来的娘凭借霍莱巴斯的精彩头球破门得分。",
            "伯恩利在第二节刻苦训练，在第78分钟通过阿什利·巴恩斯的点球扳回一球，但他们未能扳平比分，沃特福德继续领先对手，进入第10位。",
            "马扎里的球队在周中以惊人的2-1战胜阿森纳，这对东道主来说是一个梦寐以求的开始，因为他们只用了四分钟就利用了自己的优势。",
            "娘有足够的时间和空间将右翼传中后立柱，迪尼在后立柱上击败马特·洛顿，头球越过汤姆·希顿。",
            "这位米兰的租借者在半场进行到一半时再次上场，在25码外的一记刺耳的左脚射门为希顿做出了漂亮的扑救。",
            "伯恩利的第一次射门出现在第33分钟，乔伊·巴顿的任意球被霍雷里奥·戈麦斯（HeurelhoGomes）顶出，沃特福德队（Watford）新秀毛罗·萨拉特（MauroZarate）从左侧切入，射门偏出。",
            "但是沃特福德确实在中场休息前的第二分钟完成了射门，霍利巴斯从左侧投出一记弧线球，娘在12码外漂亮地头球破门。",
            "客队在下半场有目的地开始了比赛，在第54分钟，迈克尔·基恩的头球将斯蒂芬·沃德挡出，戈麦斯在他的近门柱上漂亮地摔倒，几乎将比分差距缩小了一半。",
            "沃特福德似乎满足于长时间地压制对手，但从一次罕见的突袭开始，尼昂和迪尼再次组合，产生了巨大的影响，这一次，当守门员仓促越过他的防线时，队长被希顿的精彩扑救所否认。",
            "巴恩斯的勾手被克雷格·卡斯卡特罚下线，但塞巴斯蒂安·普罗德尔接过了巴顿的篮板，巴恩斯在12码外没有失误。",
            "在补时阶段，卡斯卡特糟糕的控球让巴恩斯上场，但这位前锋只能直接向戈麦斯射门，因为伯恩利最后一次挽回一分的机会化为乌有。"
        ]
    },
    {
        "id": 79,
        "Chinese_news": [
            "罗纳德·科曼（RonaldKoeman）标志着他作为英超教练的第100场比赛的风格，罗梅鲁·卢卡库（RomeluLukaku）凭借四粒进球激励埃弗顿以6-3的惊人比分战胜伯恩茅斯（Bournemouth）。",
            "埃迪·豪（Eddie Howe）的球队在9月份成为埃弗顿队主教练后首次在联赛中失利，上个赛季在活力球场戏剧性地以3-3战平，这是罗伯托·马丁内斯（Roberto Martinez）时代太妃糖队防守困境的典型表现。",
            "伯恩茅斯在古迪逊公园的半场看起来被击败了，但卢卡库在第23分钟为詹姆斯·麦卡锡打进本赛季的第一粒进球之前，已经领先了东道主30秒。",
            "西蒙·弗朗西斯（SimonFrancis）的灾难性失误使卢卡库在上场不到30分钟的情况下将比分翻了一番，但约什·金（JoshKing）的梅开二度将伯恩茅斯（Bournemouth）带回了比赛。",
            "然而，伯恩茅斯的恢复力最终在晚些时候结束了，卢卡库上演了本赛季的第二个帽子戏法，然后又上演了第四个帽子戏法，也是埃弗顿的第五个帽子戏法。",
            "尽管如此，双方都没有完成比赛，哈里·阿尔特（Harry Arter）为客队扳回一球，而罗斯·巴克利（Ross Barkley）在补时阶段打进埃弗顿（Everton）的第六球，为双方的另一场精彩对决划上句号。",
            "麦卡锡是科曼在与斯托克城的平局中做出的三个改变之一，当埃弗顿在一分钟内领先时，他毫不犹豫地回报了教练的信任。",
            "这粒进球为埃弗顿定下了基调，他们几乎在第一次正式亮相后就有了第二个进球——阿德莫拉在击败阿尔特后将一粒进球拖出了边路。",
            "两名守门员在中场休息前都被召入了比赛，博鲁克在乔尔·罗伯斯挡开史蒂夫·库克的毒液射门之前做出了尖锐的反应，否认了西莫斯·科尔曼。",
            "麦卡锡本应立即恢复埃弗顿的三球缓冲，但他的犹豫让博鲁克做出了一个漂亮的扑救，洛曼无法完成后续比赛。"
        ]
    },
    {
        "id": 80,
        "Chinese_news": [
            "阿森纳在酋长球场2-1战胜沃特福德的比赛中失利，阿森纳在英超联赛中的夺冠之路支离破碎。",
            "黄蜂队在七场联赛中都没有取得胜利，他们在周二的13分钟内取得了令人难以置信的开局，以2-0的比分领先，两名前托特纳姆热刺球员是阿森纳失利的关键。",
            "尤内斯·卡布尔的偏位任意球拉开了比分，而艾蒂安·卡普扑出加布里埃尔的罚球，然后在没有受到挑战的情况下向前挺进，并从彼得·切赫那里救出一球，特洛伊·迪尼扑出一个篮板。",
            "这本应该给阿森纳敲响警钟，因为阿森纳主教练阿森·温格仍然在边线禁赛，但客队仍然站在前脚，他们看到塞巴斯蒂安·普罗德尔和米格尔·布里托斯的努力在上半场结束前被击退，阿隆·拉姆齐在上半场受伤被迫下场。",
            "刚刚在周六足总杯5-0战胜南安普顿的比赛中上演帽子戏法的西奥·沃尔科特在下半场替补上场，阿森纳立即带来了更大的威胁，这位英格兰前锋最终呼吁霍雷里奥·戈麦斯采取有意义的行动。",
            "是亚历克斯·伊沃比扳回了一球，在亚历克西斯·桑切斯的传中凌空抽射，而温格的队员们则控制了球数。",
            "替补上场的卢卡斯·佩雷斯在比赛结束前五分钟射门击中横梁，但是，在经受住了风暴之后，沃尔特·马扎里的球队坚持声称取得了胜利，这应该平息对意大利人未来的猜测。",
            "沃特福德将处子秀交给了AC米兰借来的M'Baye Niang，在10分钟后的偶然情况下打破了僵局。卡布尔25码外的投机性射门很有威力，但如果不是因为拉姆齐的大幅度偏位，切赫也不会受到太大的困扰。",
            "当加布里埃尔的投球避开了他，卡普抓住了那个松动的球，他的跑动以切赫腿上的一记射门结束，迪尼被一记轻拍击中时，威尔士人的夜晚变得更加糟糕。",
            "拉姆齐糟糕的客串表演在半场中间结束，这位中场球员显然小腿受伤，一瘸一拐地离开了比赛。",
            "沃特福德在赛前证实了将奥迪昂·伊哈洛以巨资出售给中超俱乐部长春亚泰，他继续施压，普罗德尔的头球迫使切赫用指尖挡出，而布里托斯的射门被奥利维尔·吉劳德挡出。",
            "对于阿森纳来说，他们看起来与圣玛丽体育场的统治地位截然不同，主场球迷越来越焦躁不安。",
            "沃尔科特代替吉鲁德的出场帮助枪手前进，他在比赛重新开始后的三分钟内斜射偏出。",
            "两分钟后，这位前圣徒队前锋获得了一个缩小比分差距的绝佳机会，他在沃特福德前马刺队的另一次进攻中射门温顺，戈麦斯用双腿救起了对手，然后漂亮地挫败了伊沃比。",
            "但伊沃比并没有被否认，在第58分钟，他接到桑切斯的传球，找到了远门柱，为阿森纳的挑战注入了新的活力。",
            "马扎里的球队在周日的足总杯上被英甲密尔沃尔队击败，每当阿森纳进攻时，马扎里的球队突然变得脆弱起来，他们不得不挖得很深，扼杀了现在由桑切斯率领的前锋线。",
            "这是一个不太可能的来源，下一个危险时刻就来自于此，纳乔·蒙雷亚尔的凌空抽射将戈麦斯的右手直杆打偏。",
            "随着时间的流逝，枪手看到佩雷斯的进球让戈麦斯被击败，但黄蜂队也许应该得到这最后的运气，因为他们造成了阿森纳自赛季首场比赛以来的第一次主场联赛失利。",
            "温格现在必须在周六访问联赛领头羊切尔西之前提升他的球队。"
        ]
    },
    {
        "id": 81,
        "Chinese_news": [
            "拉贾·纳因戈兰（RadjaNainggoland）辉煌的双冠王帮助罗马在圣西罗以3-1战胜了国际米兰，他们距离意甲榜首尤文图斯只有7分之遥。",
            "尤文享受了一个美好的周末，在周六那不勒斯输给亚特兰大的比赛中击败了恩波利，但纳因戈兰在保持罗马微弱的夺冠希望方面发挥了重要作用。",
            "这三分并不比客队在周日应得的多，在一个激动人心的开场阶段，这位中场球员在第12分钟的精彩射门首次得分。",
            "国米在之前的八场主场联赛中都取得了胜利，但他们花了太长的时间去对抗一支精力充沛的罗马球队，最终付出了代价，因为他们试图扳平比分。",
            "相反，在比赛重新开始11分钟后，纳因·戈兰（NaingGoland）以出色的第二个进球结束了个人的精彩表现。",
            "虽然东道主在第81分钟的进球为罗马队赢得了一条生命线，但四分钟后迭戈·佩罗蒂的点球锁定了罗马队的胜利。",
            "这场失利使斯特法诺·皮奥利的球队排在第六位，现在只比对手AC米兰差一分，距离冠军联赛的席位还有六分之遥。",
            "罗马很快控制住了进攻，埃丁·泽科是进攻的焦点，穆罕默德·萨拉赫在接到前曼城前锋萨米尔·汉达诺维奇的传球后，强行将球扑出。",
            "然而，来访者并没有被拒绝，而奈因·戈兰是哲科挑选出的下一个人选。这位比利时国脚从左边冲锋，右脚惊人的一脚射门射入右上角。",
            "国米在中场休息后有所改善，斯琴斯尼再次保持警惕，安东尼奥·坎德雷娃被挡出，布鲁诺·佩雷斯在球门前被伊万·佩里西奇挡出。",
            "然而，罗马仍然是一个在柜台上的威胁，纳因戈兰很快以同样壮观的方式加入了他的第二个。",
            "他在球场中间三分之一的位置用力突破，在奈格戈兰之前打开了空位，他继续在20码外的高空破门得分。",
            "虽然伊卡迪在另一端猛烈地抽射，埃德尔在近距离没有回过家，客队坚定的防守努力在很大程度上继续将国米拒之门外。",
            "哲科本可以在佩罗蒂的传中偏出头球，再加上第三个进球，而当东道主扳回一球时，他的失误似乎代价高昂。",
            "在佩里西奇在左路取得进步后，伊卡迪从近距离射门转换过来，但另一个转折扼杀了国米的机会，加里·梅德尔因对哲科的犯规丢了一个点球。",
            "佩罗蒂挺身而出，冷静地将点球踢过了汉达诺维奇，取得了应得的胜利。"
        ]
    },
    {
        "id": 82,
        "Chinese_news": [
            "皮埃尔·埃默里克·奥巴梅扬（Pierre Emerick Aubameyang）完成了他的第一场恐怖秀，上演帽子戏法，多特蒙德（Borussia Dortmund）以4-0战胜本菲卡（Benfica），晋级冠军联赛四分之一决赛。",
            "加蓬国脚错过了一个点球和另外两个金边机会，托马斯·图切尔的球队三周前在葡萄牙1-0失利，但他们在周三重返主场的比赛中表现平平。",
            "巴萨队童话般的复出",
            "客队主教练鲁·维托里亚原本预计会有一场猛烈的进攻，而这正是多特蒙德所能提供的，尽管马尔科·雷乌斯因伤缺席，奥巴梅扬在开场就点头致意。",
            "当本菲卡在上半场剩下的时间里站稳脚跟时，克里斯蒂安·普利西奇在助攻第一个进球后，在剩下半个多小时的时间里将多特蒙德的领先优势扩大了一倍，控制了比赛。",
            "而此前从未在淘汰赛阶段进球的欧巴梅扬，在两分钟后，在距离比赛结束五分钟前完成了他的三冠王之前，又在比赛中加入了第二个进球。",
            "多特蒙德现在可以展望比赛的最后八局了，在奥巴梅扬只用了四分钟就抹去了第一回合噩梦般的回忆，并将多特蒙德扳平之后，这一切似乎都写在墙上了。",
            "乌斯曼·德姆贝尔从右侧传中一个角球，普利西奇头球射向远门柱，奥巴梅扬没有被盯住，他向球门点了点头。",
            "东道主显然很高兴看到邓贝尔在奥巴梅扬的反击中射门偏出，但本菲卡的回应是弗朗哥·维维将球打低到罗曼·布基的怀里。",
            "路易莎然后直接向多特蒙德门将点头，然后普利西奇在另一端用自己的头球考验了埃德森。",
            "半场结束后不久，塞尔维又有机会进球，但卢卡斯·皮斯泽克在直接向客队边锋破门后，恢复了状态，做出了一个漂亮的盖帽。",
            "与此同时，多特蒙德最精彩的时刻来自定位球，奥巴梅扬两次与冈萨洛·卡斯特罗（GonzaloCastro）的任意球相遇，凌空抽射，然后，从越位的位置直接射向了四分五裂的埃德森（Ederson）。",
            "然而，这些努力开始给客场防守带来压力，他们的抵抗很快被打破。",
            "埃德森从奥巴梅扬漂亮地封堵了球，但是，由于本菲卡无法将球完全解围，皮斯切克一记精彩的传球给了普利西奇，普利西奇在冠军联赛的第一个进球中以惊人的成绩战胜了前进的守门员。",
            "劳尔：我喜欢他的比赛",
            "在维托里亚的队员仍在摇摆的情况下，奥巴梅扬接马塞尔·施梅尔泽的传中越过了无助的埃德森，避免了下一次进攻。",
            "卡斯特罗凌空抽射，马克·巴特拉险些偏离目标，多特蒙德继续向前推进，第四粒进球为球队锦上添花，奥巴梅扬将埃里克·杜姆的低位中锋换下，完成了一个当之无愧的帽子戏法。"
        ]
    },
    {
        "id": 83,
        "Chinese_news": [
            "联赛领头羊和卫冕冠军尤文图斯在萨苏奥洛以2-0的常规胜利加强了对意甲的控制，冠军挑战者罗马队在桑普多利亚惨败。",
            "冈萨洛·伊瓜因（GonzaloIguain）在过去六场联赛中的第八个进球，他攻入了精彩的进球，萨米·赫迪拉（SamiKhedira）在马佩体育场（Mapei Stadium）的前25分钟就控制了最受欢迎的进球，在那里，尤西比奥·迪·弗朗西斯科（EusebioDiFrancesco）的落后东道主被证明没有做好应对的准备。",
            "收视率：萨索洛0-2尤文图斯",
            "本月早些时候，尤文图斯在2-1输给佛罗伦萨的比赛中意外失分，但现在看来他们已经坚定地回到了正轨，他们在摩德纳相对轻松地取得了胜利，在联赛中战胜了拉齐奥，在意大利杯上战胜了AC米兰。",
            "与此同时，排名第二的罗马周日在路易吉·费拉里斯球场以3-2的比分输给了领先者，他们发现自己落后领先者四分，并且有被那不勒斯抓住的风险。",
            "下周末尤文将有机会为9月1-2输给国际米兰的比赛复仇，当时国米将前往皮埃蒙特参加本赛季的第二场德比。萨苏奥洛仍然轻松摆脱降级区，周日将前往劲敌热那亚。",
            "尤文在9分钟后摆脱了有点不稳定的开局，取得了领先，主教练马西米利亚诺·阿莱格里的进攻阵容得到了回报。",
            "马里奥·曼祖基奇（Mario Mandzukic）让亚历克斯·桑德罗（Alex Sandro）用一个美味的后脚跟从左翼飞奔而下，完成了一个与后卫的一对二，伊瓜因（Iguain）在巴西人随后的传中做得最好，在罚球区中央近距离射门。",
            "领先帮助卫冕冠军解决了问题，他们在第25分钟的比赛中将优势扩大了一倍。伊瓜因关闭了老将保罗·卡纳瓦罗，并在一个危险区域赢得控球权，然后将球传回禁区。保罗·迪巴拉（Paulo Dybala）随后用一个漂亮的假人愚弄了萨苏奥洛（Sassuolo）的防守，赫迪拉（Khedira）将球打进了球网的上角。",
            "第53分钟，迪巴拉在禁区外射门击中门柱，险些将比分改写为3-0，随后萨苏奥洛最终考验了客队门将布冯。",
            "这位39岁的球员做出了一个聪明的双扑救，先是扑出了马特奥·波利塔诺，然后是他的前尤文队友亚历山德罗·马特里，这是一次罕见的从四面楚歌的主队向前进攻。",
            "当萨苏奥洛即将扳回一球时，虽然尤文找不到第三个进球来证明这一结果，但他们看到了剩余的时间，在积分榜的顶端获得了一个有用的缓冲。"
        ]
    },
    {
        "id": 84,
        "Chinese_news": [
            "上半场库卡和德乌洛夫的进球帮助AC米兰在圣西罗以2-1险胜佛罗伦萨，从而保住了他们在欧联杯资格赛上的希望。",
            "库卡在第16分钟的比赛中以最高的成绩为本队赢得了何塞·索萨（Jose Sosa）的任意球，但尼古拉·加里尼奇（Nikola Kalinic）在近距离射入本赛季的第11粒进球后，几乎立即将客队扳回了平局。",
            "传闻：国米想要维达尔",
            "但在第31分钟，德乌洛夫宣布了最终的胜利，他在禁区边缘攻入了意甲第一粒进球。",
            "这场胜利对蒙特拉（VincenzoMontella）的球队来说是一场受欢迎的胜利，蒙特拉的球队在之前的七场比赛中只拿到了八分，并试图避免连续第三次主场失利。",
            "这一结果使东道主与目前占据欧联杯决赛席位的亚特兰大的差距缩小到四分以内。",
            "相比之下，佛罗伦萨在过去五场比赛中只输了一场，但他们错失了超越主队的机会。",
            "客队从一开始就看起来很活跃，但米兰取得了领先，这是他们第一次有意义的进球。索萨提供了一个凌空出击的任意球，库卡利用一些松懈的盯人优势，将一记势不可挡的头球扫过西普里安·塔塔鲁萨努。",
            "然而，东道主只享受了四分钟的领先优势，卡利尼奇理所当然地将客队扳回了平局。博贾·瓦莱罗将费德里科·基耶萨送入右路，他在内线检查后左脚传中，加里尼奇反应最快，在远柱将球捅到家中。",
            "透露：意甲国际足联评级刷新",
            "瓦莱罗在球队的揭幕战中发挥了关键作用，随后在米兰31分钟的第二粒进球之前，他以低价放弃了控球权，从而破坏了自己的良好表现。",
            "西班牙人让自己被马里奥·帕萨利奇抢走，帕萨利奇及时发现了德卢弗，这位租借的埃弗顿中场球员在用一记漂亮的弧线球击败塔塔鲁萨努之前冲到了禁区边缘。",
            "米兰在中场休息时险些以3-1领先，塔塔鲁萨努做得很好，挡住了帕萨利奇的刺耳射门。",
            "托斯卡纳队在下半场以前脚开始，卡洛斯·桑切斯本应在第55分钟以2-2取胜，但事实上，这位哥伦比亚人被瓦莱罗的任意球近距离射门，造成了浪费。",
            "尽管勤劳的基耶萨随后在主队后防继续吱吱作响的情况下，两次传中越过球门，客队在最后一节有点淡出，也许是感受到了周四欧联联赛客场对阵门兴拉德巴赫（Borussia Monchengladbach）的影响。",
            "他们没能在最后时刻认真测试吉安路易吉·多纳鲁玛，这让米兰得以在与蒙特拉之前的指控的战斗中获胜。"
        ]
    },
    {
        "id": 85,
        "Chinese_news": [
            "安迪·卡罗尔（AndyCarroll）在迪米特里·佩耶特（DimitriPayet）缺席的情况下再次成为西汉姆的灵感来源，他两次得分确保了3-1战胜米德尔斯堡。",
            "卡罗尔在上周末3-0战胜水晶宫的比赛中踢出了一记漂亮的脚踏车，这让他在上周末的英超联赛中大放异彩，周六在河滨球场的表现也同样令人印象深刻。",
            "这位英格兰前锋的进球是体力和脑力的结晶，他在角球时头球凌厉，然后巧妙的移动帮助他从远处射门。",
            "卡罗尔自去年4月以来首次连续在联赛中进球，但典型的担忧给他的表现蒙上了阴影——在一周前因挥鞭伤持续得分的一周后，腹股沟明显受伤提前结束了比赛。",
            "克里斯蒂安·斯图亚尼扳平了卡罗尔的第一个进球，乌拉圭前锋在下半场击中横梁，但米堡的反击被扼杀，艾托·卡兰卡不愿意偏离A计划——对蒂赛德的日益担忧——可能让他们付出了代价。",
            "乔纳森·卡莱里在补时阶段的射门偏出，为西汉姆联赢得了一场胜利，使他们跻身前10名，同时也将缓解对斯拉文·比利奇的压力，因为据报道，在马赛对这位想要离开的边锋提出新的报价之际，这位铁锤队主教练正在筹划如何处理不满的帕耶特。",
            "尽管如此，场上对比利奇并没有不满。",
            "当客队从前脚开始进攻时，米哈伊尔·安东尼奥从六码外向外张望，他们在第九分钟取得了应得的领先。",
            "贝尔纳多完全失去了卡罗尔，让这位前锋在没有受到挑战的情况下进入了六码的禁区，头球越过了维克多·巴尔德斯。",
            "米堡最初的回应很草率，毫无目的的传球经常让他们失望，直到他们以出色的方式扳平比分。",
            "马丁·德·鲁恩和阿尔瓦罗·内格雷多的一脚触球解救了右侧的阿达玛·特拉奥雷，他解救了卡勒姆·钱伯斯，他的低传完美地让斯图亚尼在后立柱上偷袭并完成了比赛。",
            "博罗的进步并没有达到预期的水平，西汉姆在中场休息前重新取得领先，卡罗尔在巴尔德斯将安东尼奥的射门打翻后，巧妙地将自己的跑动扳回篮板。",
            "安东尼奥头球破门，曼努埃尔·兰齐尼在一对一的情况下完成了微弱的射门，比利奇的球队在第二节再次跳出了陷阱，但德鲁恩在特拉奥雷在左侧找到了空位后，做出了一次精彩的扑救。",
            "特劳雷的更多精彩表现为内格罗多的传中打开了一个缺口，当亚伦·克雷斯韦尔的传球跳出斯图阿尼并击中横梁时，几乎收到了回报。",
            "但是这场比赛是在第80分钟，卡兰卡做出了他的第一个改变——帕特里克·巴姆福德在米堡的处子秀中代替了斯图亚尼。",
            "替补上场的鲁迪·吉塞德（RudyGestede）在比赛后期又为米堡投了一个骰子，他杂技般的射门偏出，但米堡的进球让他们付出了代价，安东尼奥以四对二领先，卡莱里（Calleri）的首个铁锤进球为他们赢得了应得的胜利。"
        ]
    },
    {
        "id": 86,
        "Chinese_news": [
            "阿森纳重返英超，亚历克西斯·桑切斯（Alexis Sanchez）在酋长球场（Emirates Stadium）发生的两起手球事件中的两粒进球确保了2-0战胜赫尔城（Hull City）。",
            "桑切斯在持续施压后奋力制造了第34分钟的开场白，但他用手将球传过了球门线。",
            "智利前锋与赫尔城门将埃尔丁·雅库波维奇（EldinJakupovic）的跳投距离很近，这可能让他没有任何意图，但看到他举起的右臂打破僵局，马尔科·席尔瓦（MarcoSilva）的球队感到愤怒，这是可以理解的。",
            "席尔瓦上个赛季在伦敦北部赢得了奥林匹亚科斯队的胜利，这让对手阿尔塞纳·温格蒙羞不已。在上周末输给切尔西之后，围绕这位法国老将的阿森纳未来的最新一轮质疑中，东道主很少接近他们的最佳状态。",
            "赫尔城前锋乌马尔·尼亚斯是客队首发阵容中的五名租借球员之一，他在上下半场的任意一场比赛中都接到了切赫的精彩扑救，随后枪手在补时阶段将比分扳平。",
            "萨姆·克拉卡斯在罚球线上封盖了卢卡斯·佩雷斯的头球，此时马克·克拉滕堡的哨声即将响起。在一张不可避免的红牌被挥舞后，桑切斯猛击主场，让主场球迷冷静下来。",
            "阿森纳上升到第三位，在净胜球数上落后于托特纳姆热刺，比切尔西少9分——如果曼城在周一不能击败伯恩茅斯，他们将保留这个位置。",
            "赫尔两次在自己的禁区内将控球权让给桑切斯，并在另一次失误传球之前逃脱了惩罚，这次是汤姆·哈德尔斯通的失误，导致梅苏特·厄齐尔的射门被封堵。",
            "第九分钟轮到阿森纳大张旗鼓地防守了，拉扎尔·马尔科维奇轻松击败了亚历克斯·伊沃比，并将一个球从球门正面切过，尼亚斯痛苦地越过了尼亚斯，尼亚斯随后迫使切赫将头球从卡米尔·格罗西基令人愉快的传中顶出。",
            "赫克托·贝莱林和桑切斯在一分钟内相互错开对方的射门，温格的队员将赫尔从防守状态中拉了出来，厄齐尔在桑切斯第25分钟的传中凌空抽射，表现出明显的沮丧。",
            "多亏了安德里亚·拉诺基亚的勇敢阻拦，西奥·沃尔科特才得以继续攻入他在阿森纳的第100粒进球，但客队在有争议的情况下落后了。",
            "第二节比赛进行到第六分钟，马科维奇无视科斯切尔尼的防守努力，向前冲去——尼亚斯将球顶进禁区，第二次漂亮地将切赫挡出。",
            "吉布斯因在租借的利物浦球员马尔科维奇从阿森纳后卫线上跳出时将其捆绑而获得黄牌，但赫尔浪费了定位球机会。",
            "随着时间的临近，伊沃比和厄齐尔在前者从禁区左侧射门之前表现出灵巧的触球。",
            "赫尔继续有目的地探索，尼亚斯在比赛还剩10分钟的时候头球破门，在席尔瓦带领下又一次令人印象深刻的表现之后，他们倒数第三的位置并非没有希望。"
        ]
    },
    {
        "id": 87,
        "Chinese_news": [
            "加布里埃尔·耶酥（GabrielJesus）在英超第一场首发比赛中进球助攻，曼城队以4-0轻松战胜西汉姆联队。",
            "佩普·瓜迪奥拉做出了两个大胆的选择决定，让克劳迪奥·布拉沃和塞尔吉奥·阿奎罗坐在替补席上，并在五次尝试中仅获得了第二次顶级联赛胜利。",
            "凯文·德·布吕恩（KevinDeBruyne）本赛季的第四个联赛进球是由耶稣设定的，这让曼城领先。大卫·席尔瓦在联赛中的第二个进球迅速将客队的领先优势扩大了一倍，而耶稣在中场休息前击中了自己。",
            "亚亚·图雷在下半场的点球为比分增光添彩，这是这位中场球员自节礼日以来为曼城队打进的第四粒进球。",
            "瓜迪奥拉的球队在上个月的足总杯上以5-0击败了西汉姆，在这里同样占据优势。",
            "曼城现在的积分与排名第四的利物浦持平，与领头羊切尔西相差不到10分。西汉姆联在两场连胜被明显中止后，仍保持第11位。",
            "双方都有上半场的机会，拉希姆·斯特林（Raheem Sterling）凌空抽射曼城，米歇尔·安东尼奥（Michail Antonio）在另一端25码处直接射门，威利·卡巴莱罗（Willy Caballero）被布拉沃（Bravo）选中。",
            "曼城很猖獗，在赛恩和席尔瓦联手创造机会后，斯特林近距离射门。",
            "西汉姆联威胁要做出回应，但克雷斯韦尔痛苦的夜晚仍在继续，他在卡巴莱罗的射门被安迪·卡罗尔令人印象深刻的高射球击中后，猛击了一记射门。",
            "在下半场开始时比上半场少放焰火，赛因在下半场早些时候做了更多好的工作后，耶稣大发脾气。",
            "斯拉文·比利奇让罗伯特·斯诺格拉斯替补登场，但曼城在这位边锋发挥作用之前又增加了第四个进球。",
            "瓜迪奥拉给了阿奎罗17分钟的替补上场时间，而当安东尼奥在斯诺德格拉斯的传球中越位后的重击进球被排除后，西汉姆联希望得到安慰的希望破灭了，卡巴莱罗几乎没有受到困扰。"
        ]
    },
    {
        "id": 88,
        "Chinese_news": [
            "在周六的意甲比赛中，那不勒斯在前九分钟的两个进球确保了2-1的胜利。",
            "洛伦佐·因斯涅（Lorenzo Insigne）的精彩进球和何塞·卡列洪（Jose Callejon）的巧妙射门足以让莫里齐奥·萨里（Maurizio Sarri）的球队获得全部三分，尽管尤拉吉·库卡（Juraj Kucka）在半场结束前完成了射门。",
            "那不勒斯在对米兰的11场联赛中只输了一场，由于两次精彩的移动，在10分钟之前进了两球，德雷斯·默滕斯是这两个进球的核心。",
            "梅尔滕斯浪费了第三个进球的好机会，然后库卡在防守松懈的情况下猛攻得分，这给了米兰在连续第二场意甲比赛中从2-0落后的情况下复出的希望。",
            "在一场令人窒息的端对端比赛中，两队的机会来了又去，马里奥·帕萨里奇（MarioPasalic）为文森佐·蒙特拉（VincenzoMontella）的球队击中横梁，而默滕斯（Mertens）两次错失了一对一的机会。",
            "米兰继续要求在充满活力的圣西罗扳平比分——在圣西罗可以看到横幅，表示对阿布鲁佐山区酒店灾难受害者的声援——但那不勒斯坚持了胜利，这场胜利使他们与领先的尤文图斯相差一分，他们又打了两场比赛。",
            "对于米兰来说，他们在过去的五场顶级联赛中只赢了一场，与前三名的七分差距看起来很难弥合。",
            "那不勒斯只用了六分钟就以一场精彩的反击打破了僵局。",
            "乔吉尼奥赢得了控球权，找到了梅尔滕斯，梅尔滕斯第一次将球传给了因斯涅，这位意大利国脚在20码外的左脚射门射入了吉安路易吉·多纳鲁玛的左上角，尽管守门员触到了球。",
            "三分钟后，那不勒斯将领先优势扩大了一倍，梅尔滕这次将球传给了右边的卡莱洪，西班牙人在靠近门柱的唐纳鲁玛脚下开槽之前保持了稳定。",
            "那不勒斯犀利的一脚触球给米兰的高压线带来了麻烦，梅尔滕斯浪费了一个3-0的绝佳机会，他突破越位陷阱，接到了阿兰的传中，却将自己的半凌空抽射给了多纳鲁玛。",
            "米兰本应在中场休息前10分钟将比分差距缩小一半，但古斯塔沃·戈麦斯在点球点附近接到了贾科莫·博纳文图拉的左路传中，头球偏出。",
            "但几分钟后，库卡保持了冷静，在他们的高压迫使洛伦佐·托内利放弃控球后，库卡将球从佩佩·雷纳身上推到了右下角。",
            "帕萨利奇头球破门，何塞·索萨在下半场前三分钟接到雷纳的低射，蒙特拉的球队追平比分。",
            "卡洛斯·巴卡（CarlosBacca）距离伊格纳西奥·阿巴特（IgnazioAbate）的射门只有几英寸的距离，随后因斯涅（Insigne）几乎打进了本赛季的一粒进球，他在米兰半场内弯入一个空位，然后将一个45码的碎片射入网顶。",
            "雷纳在博纳文图拉（Bonaventura）的精彩跑动后拒绝了巴卡，而默滕（Mertens）在那不勒斯（Napoli）的比赛中未能确保得分安全，因为唐纳鲁玛（Donnarumma）在意甲第50次亮相时，在比利时边锋突破米兰防线后，他在左侧低位扑救，拒绝了这位比利时边锋。",
            "随着比赛在最后阶段变得激烈，卡莱洪成为第八个被黄牌罚下的球员，两队显然都很累，但那不勒斯坚持了下来，因为这样的结果会让他们对夺冠的机会重新充满信心。"
        ]
    },
    {
        "id": 89,
        "Chinese_news": [
            "切尔西在伦敦体育场2-1战胜西汉姆，继续向英超冠军迈进。",
            "10月，在同一个球场上，一支变化很大的蓝军球员XI被淘汰出了EFL杯，但安东尼奥·孔蒂的队员们这次都在做生意。",
            "他们很早就承受了压力，没有制造任何机会，伊登·哈扎德（EdenHazard）展现了西汉姆所缺乏的毁灭性、临床性的优势，他用大镰刀切穿了他们，取得了一个反击的开局。",
            "孔蒂的球队在中场休息时充满了威胁，尽管他们的第二个进球来自于斯莱文·比利奇的球队糟糕的定位球防守，迭戈·科斯塔不需要第二次邀请就可以在50分钟后攻入本赛季的第18粒进球。",
            "曼努埃尔·兰齐尼在最后时刻为铁锤队赢得了安慰，他本赛季第六粒联赛进球破门，铁锤队目前仍排在前十名之外。",
            "但是切尔西没有被否认，在峰会上与托特纳姆队相差10分，尽管如果曼城在周三主场战胜斯托克城的比赛中获胜，他们的领先优势将减少到8分。",
            "在开赛阶段，维修是一天的工作，西汉姆前锋安迪·卡罗尔在与维克多·摩西的空中挑战中鼻子流血，切尔西后卫加里·卡希尔需要更换撕裂的球衣。",
            "西汉姆在26分钟后的反击中被罚下场，但没有创造进球机会。",
            "马克·诺布尔的传球被恩戈洛·坎特挡出，哈扎德抓住了机会——从自己的半场向前撕开，与佩德罗交换传球，并加速越过守门员达伦·伦道夫，将球打进了家中。",
            "令人担忧的场面接踵而至，愤怒的西汉姆联队在被保安带走之前，来到球场与庆祝的切尔西球员对峙。",
            "铁锤队的中场组织者兰齐尼也向防守更为严密的切尔西防线飞奔，但在与诺布尔的一比二之后，他爆发了。",
            "东道主在第42分钟时以某种方式逃脱了两次落后，当迭戈·科斯塔在哈扎德的低传中错失一球时，摩西看到他的后续行动被亚伦·克雷斯韦尔勇敢地阻止，伦道夫在篮板上被佩德罗扑出。",
            "但切尔西在比赛重新开始后五分钟内取得了第二个进球，佩德罗·奥比昂只能瞥一眼法布雷加斯的角球，科斯塔近距离射门。",
            "马科斯·阿隆索（MarcosAlonso）灵巧的一脚技术让他轻松地越过了何塞·丰特（JoseFonte），继续为西汉姆中卫热身，但这位边后卫正好越过了伦道夫的远柱。",
            "在第61分钟，东道主将球扔进切尔西禁区的意愿几乎得到了回报，蒂鲍特·考托瓦用双腿从索菲安·费古利和罗伯特·斯诺格拉斯的头球扑出。",
            "伦道夫仍然是威胁更大的守门员，这位爱尔兰共和国国脚在科斯塔转身巧妙地在禁区内射门后做出了极好的反应。",
            "西汉姆联为一支安全地坐在积分榜中间的球队进行了精彩的客场扑救，当兰齐尼抓住一个松动的球并在补时阶段痛击库托伊斯时，他得到了一些安慰。",
            "切尔西下一场足总杯四分之一决赛将对阵曼联，他们的目光坚定地瞄准了双冠王。"
        ]
    },
    {
        "id": 90,
        "Chinese_news": [
            "国际米兰回到了意甲的胜利之路，埃德尔和安东尼奥·坎德雷娃的进球为他们赢得了2-0战胜恩波利的应得胜利。",
            "在意大利杯和意甲联赛中先后输给拉齐奥和尤文图斯之后，国际米兰表现出了坚定的决心，尽管他们缺乏一些最聪明的进攻天赋。",
            "伊万·佩里西奇和毛罗·伊卡迪在前一周0-1惨败尤文图斯后双双停赛，但斯蒂法诺·皮奥利在进攻中结合了若奥·马里奥、罗德里戈·帕拉西奥和埃德尔，意大利前锋在14分钟后使自己的球队领先。",
            "埃德尔在国际米兰的第二场比赛中成为安东尼奥·坎德雷娃的替补，皮奥利将为他的球员在一场与组织严密的对手的比赛中的表现感到鼓舞，因为胜利使他们的位置保持在第三名那不勒斯的六分以内。",
            "恩波利仍然比降级区高出8分，在中场控球方面显示出了与联盟顶级球队竞争的能力，但他们在进攻上对老将前锋马西莫·麦卡隆的依赖还不足以威胁到国米的防守。",
            "在停赛的伊卡迪缺席的情况下，皮奥利以帕拉西奥作为首发，这位经验丰富的前锋在10分钟后的恩波利进球中被卢卡斯·斯科鲁普斯基（Lukasz Skorupski）巧妙地扑出头球，从而被剥夺了首开纪录的机会。",
            "国米加大了对恩波利进球的压力，仅仅14分钟后，坎德雷娃的传中在空中盘旋，帕拉西奥头球越过球门，让埃德尔用胸口将球捆回家。",
            "奥马尔·埃尔·卡杜里（OmarElKaddouri）弧线射门，恩波利在中场的漂亮传球为客队提供了一个机会，但萨米尔·汉达诺维奇（Samir Handanovic）将球挡开了，而在另一端，当斯科鲁普斯基（Skorupski）大力近距离射门越过横梁时，罗伯托·加利亚尔迪尼（Roberto Gagliardini）在意甲的第一个进球被否定。",
            "恩波利在上半场努力保持比赛状态，本应在第二节早些时候扳平比分，当时拉德克鲁尼奇射门，只有汉达诺维奇的一次漂亮的单手扑救才阻止了他的射门。",
            "这一失误被证明是至关重要的，几秒钟后，国际米兰将领先优势扩大一倍，当埃德的精彩传中发现坎德雷娃在远门柱，他本能地第一次射门入网，使其2-0。",
            "麦卡龙与汉达诺维奇进行了一对一的对决，但他试图将守门员切分失败，在国际米兰试图结束比赛的最后20分钟，皮奥利将加布里埃尔·巴博萨罚下。",
            "当恩波利拒绝躺下时，丹尼尔·克罗齐精彩的凌空抽射被汉达诺维奇挡开，而皮奥利利用比赛的最后10分钟将意甲处子秀交给了17岁的前锋安德里亚·皮纳蒙蒂，后者在射程上测试了斯科鲁普斯基，然后结束了他在获胜球队的首次亮相。"
        ]
    },
    {
        "id": 91,
        "Chinese_news": [
            "对于大卫·莫耶斯来说，回到古迪逊公园是一件不愉快的事情，因为罗梅鲁·卢卡库在周六2-0输给埃弗顿的比赛中结束了桑德兰的比赛，并阻止了他们从英超积分榜的底部爬出来。",
            "莫耶斯执教埃弗顿11年半，自从2014年4月曼联2-0失利导致他被解雇以来，他第一次回到了古迪逊，但他目前的指控看起来很少能够记录一场失利，他们缺乏运气的原因是迪福在卢卡库最后一次碰壁之前击中横梁。",
            "埃弗顿控制了上半场一边倒的局面，尽管桑德兰在比赛中有所进步，但由于伊德里萨·盖伊的漂亮进球，东道主当之无愧地在中场取得了领先。",
            "客队在中场休息后看起来是一个更大的进攻威胁，尽管他们缺乏创造力意味着埃弗顿在后卫位置上相对舒适——乔尔·罗伯斯很少发现自己卷入其中。",
            "此前匿名的迪福在比赛结束后12分钟终于获得了开场白，但他看到自己的努力又回到了进球的框架之外。",
            "卢卡库充分利用了这一失误，在破发后不久就进球，以本赛季第17粒联赛进球确保了埃弗顿队的胜利，并在争夺欧洲冠军的比赛中保持了压力。",
            "埃弗顿队花了7分钟的时间创造了他们的第一次机会，阿德莫拉的替补队员在禁区内接到了莱顿·贝恩斯的传球，看到他的射门被乔丹·皮克福德（Jordan Pickford）打翻，但这位门将在两个月后回来，他恢复了状态，并将球挡在了球门线上。",
            "皮克福德在13分钟后再次上场，这一次他更加自信，因为在中场球员比利·琼斯抢劫并冲入禁区左侧后，他从一个狭窄的角度阻止了盖伊。",
            "桑德兰最终找到了一个立足点，阿德南·贾努扎伊（AdnanJanuzaj）在右侧看起来很活跃，但他们没有测试罗伯斯，留下了反击的空间。",
            "埃弗顿最终在中场休息前五分钟打破了他们的决心——盖伊抓住了西莫斯·科尔曼的射门，在16码外完成了一个有力的射门。",
            "上半场结束时，他们几乎增加了一秒，但汤姆·戴维斯20码的射门从右侧立柱上又回来了。",
            "桑德兰在中场休息后继续进步，他们希望埃弗顿承受更大的压力。",
            "他们一直在努力，在第二节的任何阶段，桑德兰都没有发现自己在防守。",
            "他们非常痛苦地接近了一个可能至关重要的扳平比分，桑德兰在后场紧追埃弗顿，但迪福16码外的射门将埃弗顿撞倒在横梁下方。",
            "那次越狱给了埃弗顿完成任务所需要的震撼。",
            "卢卡库在被凯文·米拉拉斯踢入桑德兰半场后冲出，这位前锋在越过皮克福德之前挡住了布莱恩·奥维耶多。",
            "替补上场的埃纳·瓦伦西亚在与皮克福德的一对一比赛中被拒绝，埃弗顿希望进一步打击桑德兰的士气，但这对东道主来说无关紧要，东道主将他们的不败纪录延长到了九场联赛。"
        ]
    },
    {
        "id": 92,
        "Chinese_news": [
            "周四，托特纳姆热刺队在比利时以令人失望的1-0输给了金特队，因为他们重返欧罗巴联赛并没有给人以鼓舞。",
            "毛里西奥·波切蒂诺的球队在第32轮遭遇战中表现糟糕，杰里米·佩贝特下半场的进球使他们在迄今为止混乱的欧洲联赛中又取得了一个糟糕的成绩。",
            "热刺在本赛季早些时候被淘汰出冠军联赛，在一个看似简单的小组赛中获得第三名，小组赛由摩纳哥、拜耳勒沃库森和莫斯科中央陆军组成，现在正面临再次提前退出欧洲比赛的前景。",
            "在一场机会寥寥的比赛中，金特的表现足以让哈利·凯恩和德勒·阿利在马刺的进攻中错失良机，前锋佩贝特在58分钟后有机会进球，没有犯任何错误。",
            "这一结果延续了托特纳姆从未在比利时夺冠的记录，毛里西奥·波切蒂诺的队员们在温布利的第二回合比赛中面临着艰巨的任务，温布利是他们本赛季在欧洲最不愉快的狩猎场。",
            "Gent教练海因·范海泽布鲁克的球队在比利时甲级联赛中排名第八，他将很高兴看到东道主在没有明星前锋卡利法·库利巴利的情况下赢得应得的胜利，卡利法·库利巴利在替补席上观看了比赛。",
            "金特在开场一分钟冲出盖帽，将球扫进托特纳姆的禁区，但英超球队很快开始指挥比赛，学院毕业生哈里·温克斯（HarryWinks）担任中场。",
            "穆萨·邓贝尔冲进禁区，找到了阿利，但这位英格兰国脚在试图投篮时被挤了出来，上半场结束时，金特传球并有效地持球，尽管创造了几次明显的机会。",
            "凯恩在转身时一记射门击中门柱外侧，邓贝尔刺痛了加里尼奇的手掌，而马刺队在下半场早些时候急于取得首场胜利。",
            "波切蒂诺的球队的实力开始从马刺控制下半场的方式中显现出来，但当阿利和凯恩试图在进攻区域寻找空间时，他们都感到沮丧。",
            "当托比·奥尔德韦雷德在禁区边缘让出控球权时，米利切维奇痛苦地接近将金特的领先优势扩大一倍，但幸运的是，比利时后卫雨果·洛里斯（Hugo Lloris）完成了一次漂亮的单手扑救，使马刺在一球落后的情况下进入了一个棘手的第二回合。"
        ]
    },
    {
        "id": 93,
        "Chinese_news": [
            "萨迪奥·梅恩是英雄，利物浦以2-0战胜了托特纳姆热刺队，这是他们2017年英超联赛的第一场胜利，而托特纳姆热刺队的夺冠雄心仍然悬而未决。",
            "尤尔根·克洛普的球队在曼恩前往非洲杯国家队的比赛中错失良机，这位塞内加尔国脚在前半分钟的三个进球将利物浦从安菲尔德的麻木状态中唤醒。",
            "直到周六，利物浦今年唯一的胜利是足总杯重赛对阵第四梯队普利茅斯阿盖尔，在重赛过程中输给了斯旺西城和赫尔城。利物浦目前在顶级联赛中对马刺保持了9场不败。",
            "这几乎肯定会粉碎他们与切尔西争夺榜首的梦想，但他们以惊人的表现让马刺自己的出价付之东流。",
            "毛里西奥·波切蒂诺（MauricioPochettino）的球队在开场30分钟没有参加比赛，甚至在马内（Mane）在第16分钟打破僵局之前，他们已经度过了一些紧张的时刻。",
            "当本·戴维斯被发现打盹时，他很快又加了一分，比赛本可以在中场休息前就结束了，但雨果·洛里斯以一次漂亮的扑救否定了马内的第三分。",
            "客队在下半场重新集结，但几乎没有给利物浦队带来什么真正的麻烦，利物浦队决心抓住三分，这是自2016年最后一天击败曼城以来的第一分。",
            "这一结果意味着利物浦在与排名前六的其他球队的24场比赛中拿到了16分，他们攀升到了第四位，落后于曼联，落后排名第二的马刺一分。",
            "科洛普的球队从一开始就表现积极，当菲利普·库蒂尼奥在禁区深处寻找右下角时，托特纳姆队进行了一些绝望的防守，才挫败了东道主。",
            "这位前南安普敦前锋本应在第22分钟上演帽子戏法，但他利用戴维斯的防守失误，未能击败略里斯。戴维斯试图通过给儿子项敏发球来弥补，尽管他的射门很温和，很容易被扑出。",
            "德勒·阿利随后看到替补后卫卢卡斯·莱瓦的射门越过横梁，马刺开始展现出那种使他们在联赛中保持九场不败的火花。",
            "在中场休息后，马刺队组织得更好了，哈里·凯恩击中了门柱，尽管对这位英格兰前锋的越位已经被宣布。",
            "乔尔·马蒂普的头球对洛里斯来说是直截了当的，这提醒了利物浦的威胁，但主队大多满足于放慢速度。",
            "托特纳姆对这种做法几乎没有答案，事实上，他们仍然需要承受一些压力，库蒂尼奥在下半场出现7张黄牌的少数机会之一，从禁区边缘偏出。",
            "利物浦要到2月27日才能复出，而托特纳姆热刺队将面对欧罗巴联赛和足总杯比赛，以保持他们夺冠的希望。",
            "与此同时，切尔西周日将前往伯恩利，他们知道一场胜利将使他们领先12分，安东尼奥·孔蒂的球队整个赛季只丢了13分。"
        ]
    },
    {
        "id": 94,
        "Chinese_news": [
            "周六，国际米兰以3-0击败苦苦挣扎的佩斯卡拉，连续第七次赢得联赛冠军，升至第四，继续在意甲积分榜上占据领先地位。",
            "斯特法诺·皮奥利自从11月接替弗兰克·德·波尔之后，状态有了显著的好转，他们在圣西罗对阵佩斯卡拉的比赛中表现冷酷，继续他们令人印象深刻的连胜，利用拉齐奥主场输给切沃的机会，在积分榜上上升了一位。",
            "佩斯卡拉在比赛中的表现与国米形成了鲜明的对比，国米在意甲联赛中12投10负，而东道主开场进球唯一令人惊讶的方面就是花了23分钟才进球。",
            "达尼洛·德安布罗西奥打破了佩斯卡拉的决心，而若昂·马里奥在破发前又补充了一秒钟，使比赛有效地超越了降级热门。",
            "国米在中场休息后的优势明显减弱，因为他们坐下来，似乎满足于让佩斯卡拉控球。",
            "但他们最终还是完成了比赛，下半场替补上场的埃德尔在上场不久就完成了比赛，结束了一场常规的胜利，增强了他们争夺冠军联赛席位的挑战。",
            "毫不奇怪，从米兰一开始，处于最底层的佩斯卡拉就受到了无情的压力，尽管主队花了一点时间才进入最后三分之一，但客队还是很难控制住他们。",
            "这粒进球给了国际米兰进一步的鼓励，伊万·佩里西奇在半小时后几乎又进了一球，看到他的左脚弧线球在25码外偏出。",
            "但这位葡萄牙国脚在中场休息前做出了弥补，他抓住佩里西奇的挑逗球，为国际米兰提供了两个进球的缓冲。",
            "国际米兰在下半场开始时似乎放松了一些，让佩斯卡拉看到了更多的球，结果他们在第59分钟几乎扳回一球。",
            "让·克里斯托夫·巴赫贝克冲入国米禁区左侧，看到自己的射门被萨米尔·汉达诺维奇封盖，然后瓦莱里奥·维雷在刚刚结束的时候将篮板砸碎。",
            "这一失误似乎让国际米兰重新振作起来，几分钟后佩里西奇再次在25码外靠近，主队希望将佩斯卡拉送出。"
        ]
    },
    {
        "id": 95,
        "Chinese_news": [
            "卡洛斯·巴卡（CarlosBacca）得到了一个有争议的点球，AC米兰在萨苏奥洛（Sassuolo）取得了宝贵的1-0胜利，并加大了意甲前六名的压力。",
            "这名哥伦比亚前锋在马佩体育场进行的一场端对端比赛的第22分钟进球，但他的点球似乎击中了他伸入球网的站立的腿，萨索罗的球员们声称这一进球本应被排除在外。",
            "安切洛蒂执教1000场比赛",
            "如果多梅尼科·贝拉迪没有在另一端射出一记点球，而萨索洛没有利用米兰在整场比赛中的一些不稳定防守为他们提供的众多其他机会，主队本可以在巴卡干预之前领先。",
            "巴卡在进攻中一直是一个威胁，他的表现无视了最近几周那些批评他的人，而杰拉德·德洛夫和苏索继续他们勤奋的配合，这对米兰在蒙特拉的带领下复兴至关重要。",
            "这一结果使米兰与排名第六的拉齐奥相差三分，并结束了俱乐部在意甲马佩体育场从未获胜的令人不快的记录。",
            "德乌洛夫在禁区边缘赢得了一个任意球，米兰在开球时向东道主施压，尤拉吉·库卡（JurajKucka）未能将苏索（Suso）随后的传中送入网窝，当时似乎不可能错过。",
            "贝拉迪在禁区另一端破门时被击倒，但他的点球上诉因跳水而被黄牌罚下。但是当库卡推倒阿尔弗雷德·邓肯，裁判指向点球点时，主队球迷们都很平静。",
            "然而，贝拉迪浪费了萨苏奥洛的机会，他在吉安路易吉·多纳鲁玛的进球之外射出了点球，从而提前取得领先，米兰直接反击，德乌洛夫两次从安德烈亚·康西格利那里得到了精彩的扑救。",
            "米兰在有争议的情况下取得了领先，阿尔贝托·阿奎拉尼被判定在禁区内绊倒了安德里亚·贝托拉奇，而巴卡的点球似乎是通过他站着的腿的偏斜进入的，但进球被允许站住。",
            "在上半场结束前，德乌洛夫和苏索打得很好，巴卡有第二个越位的机会，他们在中场休息后继续给萨索洛带来麻烦。",
            "加布里埃尔·帕莱塔对马泰奥·波利塔诺的挑战引来了主队更多的点球指控，但上诉似乎反映了他们对未能打破米兰人满为患的防线的失望，以及对做出有利决定的任何真诚希望。",
            "萨苏奥洛在比赛的最后阶段占据了主导地位，波利塔诺折磨着米兰的防守，但他们最接近扳平比分的是贝拉迪的一记射门，多纳鲁玛用手掌捂住门柱。",
            "当替补上场的卢卡斯·奥坎波斯将苏索的射门一网打尽时，苏索本应为米兰赢得胜利，但他的射门被康西格利精彩扑出，后者随后巧妙地扑出克里斯蒂安·萨帕塔的头球。然而，康西格利的英雄事迹还不足以让萨索洛获得一份分数。"
        ]
    },
    {
        "id": 96,
        "Chinese_news": [
            "山姆·阿勒代斯（SamAllardyce）在赛尔赫斯特公园（Selhurst Park）为埃弗顿队（Everton）取得了戏剧性的1-0胜利后，作为水晶宫（Crystal Palace）主教练的山姆·阿勒代斯（SamAllardyce）继续寻求英超首胜。",
            "罗纳德·科曼（Ronald Koeman）的球队在周六的比赛中表现出色，但尽管有大量绝佳的机会，但他们无法复制上次4-0大胜曼城（Manchester City）时的出色表现，韦恩·亨尼西（Wayne Hennessey）在皇宫进球中处于最佳状态。",
            "虽然他做出了一系列高质量的扑救来阻止客队的进攻——拉米罗·富内斯·莫里的指尖射门是最精彩的——但亨尼西无法阻止科尔曼在第87分钟的比赛中大获全胜。",
            "由于斯旺西城队在利物浦取得了令人震惊的胜利，帕莱尔在开球前滑入了降级区。帕莱尔以一种活泼的方式开始了比赛——克里斯蒂安·本特克（Christian Benteke）击中了门框——如果不是乔尔·罗伯斯（Joel Robles）的精彩扑救，东道主自己也会在比赛后期取得领先。",
            "看起来埃弗顿不得不接受一份战利品，但科尔曼在晚些时候拿出了货物，确保了罗纳德·科曼的球队在六场联赛中取得第四场胜利。",
            "这场失利使皇宫队离安全线相差2分，而埃弗顿队距离战平斯托克城的排名第六的曼联队只差5分。",
            "本特克的两粒进球确保了皇宫在足总杯对阵博尔顿流浪者队的比赛中晋级，而这位比利时人在这个时候很快就将东道主提前。",
            "前利物浦前锋本特克9月份在古迪逊公园的一场逆转比赛中进球，他熟练地头球将詹姆斯·麦克阿瑟的精彩传中，让罗伯斯措手不及，结果球从横梁上弹开。",
            "埃弗顿的反应很好，亨尼西做出了漂亮的扑救，否认了凯文·米拉拉斯和罗斯·巴克利，客队开始维护一些权威。",
            "在罗梅鲁·卢卡库（Romelu Lukaku）第150次出现在埃弗顿（Everton）之后，巴克利（Barkley）似乎让科曼（Koeman）的球队在篮板球上取得了领先，但这位英格兰中场球员被正确地判越位。",
            "随后不久，皇宫在另一次恐慌中幸免于难，亨尼西做出了极好的反应，扭转了森喜朗的刺耳努力。",
            "不过，比赛重新开始后不久，亨尼西就被击败了，巴克利的低射掠过球门，吹出的口哨刚好偏出了球门。",
            "几分钟后，巴克利再次接近，在卢卡库头球突破埃弗顿的下一次进攻之前，他传中一球偏出。",
            "为了利用埃弗顿在下半场的强势开局，科曼在比赛一小时后引进了摩根·施奈德林，年轻球员阿德莫拉·洛曼也上场了。",
            "斯科特·丹认为他在剩下11分钟时为皇宫赢得了一场至关重要的胜利，但罗伯斯在场上本能地阻止了这位后卫头球偏出。"
        ]
    },
    {
        "id": 97,
        "Chinese_news": [
            "水晶宫队周六在塞尔赫斯特公园1-0战胜米德尔斯堡队，以双冠王的成绩战胜了他们在英超联赛中的对手。",
            "帕特里克·范·安霍尔特（PatrickVanAanholt）在中场休息前11分钟为俱乐部打入的第一粒进球，在一场紧张的比赛中证明了这一点，这场比赛是典型的保级战。",
            "两队在这场比赛中都经历了悲惨的联赛，米堡在八场比赛中没有获胜，但皇宫取得了一场罕见的胜利——这是自9月份以来的第三场胜利。",
            "范·安霍尔特的努力确保了山姆·阿勒代斯的球队率先破发，在那一阶段，主队似乎将取得关键的三分。",
            "但是米堡重新振作起来，克里斯蒂安·斯图亚尼错失了扳平比分的巨大机会，皇宫不得不奋力拼搏，以摆脱持续的压力，走出倒数第三的位置，与客队积分持平。",
            "周五，阿勒代斯曾呼吁他的球队打一场“更丑陋”的足球，以击败失利，而帕莱尔在一个混乱的开场阶段一再寻求直接进球的途径。",
            "东道主最明显的空中威胁是克里斯蒂安·本特克，他第一次有机会直接向维克多·巴尔德斯点点头，然后头球越过横梁。",
            "但34分钟后，米堡头球破门，皇宫首开纪录。",
            "约韩·卡巴伊的射门在禁区内被封堵，但在丹尼尔·阿亚拉微弱的净空后，法国人得以将范·安霍尔特的右脚弧线球送入右下角。",
            "主队受到了这一幸运突破的鼓舞，接着杰森·普朗肯从右侧切入，刺痛了巴尔德斯的手掌。",
            "不过，博罗在中场休息后得到了很大的改善，加斯顿·拉米雷斯的任意球姗姗来迟，迫使韦恩·亨尼西做出了轻松的第一次扑救。",
            "威尔弗里德·扎哈（Wilfried Zaha）在另一端闪过，但亨尼西（Hennessey）必须对帕里·斯图亚尼（parry Stuani）的近距离射门保持警惕，本·吉布森（Ben Gibson）的低射跳进了守门员的怀里。",
            "虽然本特克的凌空抽射没有造成任何伤害，但皇宫队能够恢复他们早先的进攻意图，并最终取得胜利。",
            "皇宫队的胜利也使冠军莱斯特城队本赛季首次进入倒数第三的位置，这是在周一对阵利物浦之前。"
        ]
    },
    {
        "id": 98,
        "Chinese_news": [
            "伊万·佩里西奇和埃德尔在最后时刻救起了国米，他们在落后一球的情况下以3-1击败切沃，并与前三名保持联系。",
            "圣西罗队的四连胜在索伦蒂诺令人印象深刻的守门员之后似乎即将结束，但佩里西奇在比赛还剩五分钟时让他的球队领先，埃德尔将比赛安排在补时阶段。",
            "在最近的良好表现之后，国米已经上升到了积分榜的第七位，仅仅落后第三名五分，重新燃起了冠军联赛的希望。",
            "不过，在开场45分钟，斯特法诺·皮奥利（Stefano Pioli）的球队并没有像预期的那样取得进展。他们创造了一个又一个机会，但当塞尔吉奥·佩利西耶从角落里进球时，是客队领先一球。",
            "国米奋力扳平比分，最后在比赛还剩20分钟时取得了应有的成绩，毛罗·伊卡迪打进了本赛季的第15粒进球，随后佩里西奇和埃德尔在最后阶段取得胜利，将东道主提升到第六位。",
            "国米取得了一个令人鼓舞的开局，不幸的是，伊卡迪在左路安萨尔迪的一些精彩表现后头球偏出，没有在比赛的早些时候破门得分。",
            "斯蒂法诺·皮奥利的球队继续占据统治地位，新来的罗伯托·加利亚里亚迪尼是下一个尝试他的运气的人，他用一记强有力的低射考验了索伦蒂诺，迫使切沃门将在他近距离的门柱上进行了一次强有力的扑救。",
            "安东尼奥·坎德雷娃随后两次远程威胁，然后佩利西耶将领先优势完全交给切沃。瓦尔特·比尔萨从右侧弯入一个角落，这位经验丰富的前锋在近距离凌空抽射击败萨米尔·汉达诺维奇之前超越了他的盯人队员。",
            "主队保持平静，令人印象深刻的加利亚里亚迪尼在第38分钟第二次接近处子秀进球，索伦蒂诺只是设法头球偏出，阻止了扳平比分，而佩里西奇在上半场最后几分钟的射门距离上角几英寸远。",
            "下半场早些时候，国际米兰的情况几乎每况愈下，佩利西耶在禁区边缘的一记劲射几乎使他的进球数翻倍。",
            "然而，国际米兰继续创造了大量的机会，佩里西奇在第53分钟难以置信地举起双臂，索伦蒂诺又一次精彩扑救，将头球从五码外挡出。",
            "在国际米兰寻求扳平比分时，皮奥利用埃德换下了安萨尔迪，这位意大利国脚很快以一记漂亮的任意球亮相，这给索伦蒂诺带来了很多麻烦。",
            "扳平比分是不可避免的，在第69分钟，坎德雷娃的精彩传中，伊卡迪近距离破门，最终恢复了平局。",
            "但国米并没有结束比赛，佩里西奇在左路切入后以一记低射击败了索伦蒂诺，随着时间的推移，他成为了球队的英雄。",
            "在补时阶段，埃德取得了最后的发言权，他在国际米兰的第三粒进球中做出了努力，拿到了全部三分，并在联赛中取得了第五连胜。"
        ]
    },
    {
        "id": 99,
        "Chinese_news": [
            "在曼联1-1战平10人的伯恩茅斯之后，兹拉坦·伊布拉希莫维奇错失了一个点球，并可能面临被足总禁赛的处罚。",
            "作为上周末EFL杯决赛的胜利者，伊布在英格兰足球的处子赛季表现出色，但他在对阵伯恩茅斯的比赛中以所有错误的理由抢走了比赛，伯恩茅斯的主教练埃迪·豪在一场脾气暴躁的比赛中一直在边线上与疾病作斗争。",
            "在前红魔年轻球员乔什·金点球扳平比分之前，马科斯·罗霍在英超联赛中的首粒进球让曼联在第23分钟取得了应有的领先。",
            "伊布在中场休息时发现自己陷入了一个闪点，当蒂龙·明斯踩在他的头上时，他用肘击伯恩茅斯的后卫。",
            "裁判凯文·弗里德（KevinFriend）在那个阶段失去了对比赛的控制，这位曼联最受欢迎的球员逃脱了进一步的处罚，安德鲁·苏尔曼（Andrew Surman）收到了第二张黄牌——在令人尴尬的延迟之后，弗里德（Friend）暂时忘记了他在第33分钟对卢克·肖（LukeShaw）犯规时出示的黄牌。",
            "由于出色的博鲁克扑出了72分钟的点球，而穆里尼奥的第六名球队错失了获得第四名的机会，伊布无法充分利用他的喘息时间。",
            "韦恩·鲁尼回到了曼联的首发阵容，主队队长保罗·波格巴和兹拉坦·伊布拉希莫维奇在伯恩茅斯被任意割断的时候犯下了早期浪费的罪行。",
            "樱桃队前锋贝尼克·阿福比在与大卫·德赫亚一对一的比赛中失利，但这位西班牙国脚的对手阿图尔·博鲁克在与安东尼·马蒂尔的比赛中仍然很忙碌。",
            "迈克尔·卡里克在第20分钟漂亮的传球给了马修，博鲁克再次站稳了脚跟，而曼联则依靠一个不太熟悉的人取得了领先。",
            "卡里克再次担任指挥，与波格巴交换传球，将球传给安东尼奥·巴伦西亚，巴伦西亚在禁区内的突破被罗霍挡出。",
            "开场后，机会的流动被平息了，伯恩茅斯在破发前六分钟扳平比分——金在菲尔·琼斯笨拙地击倒马克·普格后在斯特雷福德球场前的点球中摔倒。",
            "伊布在做出这一决定后因持不同意见而被黄牌罚下，这位情绪高涨的瑞典人在上半场的混乱局面中处于中心位置。",
            "当鲁尼被阻截后，明斯想要重新夺回比赛的时候，他踩到了伊布的头。当球进入伯恩茅斯禁区时，曼联的头号得分手肘击了边后卫，惩罚迅速。",
            "在随后的混战中，苏尔曼推倒了伊布，并被出示黄牌。只是在朋友忘记对这位前巴黎圣日尔曼球星做同样的事情时，他才想起苏尔曼之前被预订了，而这位伯恩茅斯球员后来被红牌罚下。",
            "波格巴在第56分钟从远距离测试了博鲁克，恢复了正常状态。",
            "这位法国中场球员在一个危险的位置赢得了一个任意球，但伊布一瘸一拐的射门撞到了墙上，这让比赛更加令人沮丧。",
            "在比赛还剩20分钟的时候，穆里尼奥上演了一个三张牌的把戏，试图找到一条出路——肖、卡里克和鲁尼为杰西·林加德、马鲁安·费莱尼和马库斯·拉什福德让路。",
            "尽管如此，伊布仍然在舞台中央摇摆不定。在波格巴在第71分钟从亚当·斯密手中接过一个手球后，这位35岁的球员的点球并没有打得干净利落，离右侧扑出的博鲁克太近。",
            "哈里·阿尔特本应该得到第二次警告，因为他在补时阶段近距离的空中投篮和站立腿的努力为波格巴的突入铲球增添了一个恰到好处的闹剧的最后音符。"
        ]
    },
    {
        "id": 100,
        "Chinese_news": [
            "周一，在英超联赛4-0战胜伯恩利的比赛中，西布罗姆不顾外界的批评，打出了一场精彩的比赛。",
            "托尼·普利斯（Tony Pulis）的球队并不被称为顶级艺人之一，但赢得了少数中立球迷，但他们在演出中再次击败了伯恩利（Burnley），伯恩利在2014年的最后一次访问中以同样的比分被击败。",
            "巴吉队上半场进了三个球，本可以轻松取得更多的进球，使比赛超越了他们在中场休息前被围攻的客队，苏格兰三人组马特·菲利普斯、詹姆斯·莫里森和达伦·弗莱彻的进球。",
            "伯恩利有时表现不佳，但仍有自己的机会，杰夫·亨德里克（Jeff Hendrick）在比分仅为1-0时拒绝了他们中最好的一个。",
            "随着西布罗姆队本赛季的首场背靠背胜利，充满活力的萨洛蒙·隆登（SalomonRondon）应得的进球让下半场复苏的希望化为泡影。",
            "这一结果使东道主上升到第九位，而肖恩·戴奇的伯恩利保持第12位，自从他们上次前往山楂球场以来，在五场客场比赛中只拿到一分，在联赛中丢了四个球。",
            "主队在国际比赛日之前战胜了冠军莱斯特城队，但没有改变这一点。仅仅四分钟后，菲利普斯就取得了领先。菲利普斯在国王权力体育场攻入制胜球，在偶然的情况下进球。",
            "迪安·马尼（Dean Marney）无意中将莫里森（Morrison）的右翼传中滑入了这位前QPR前锋的球道，后者在六码外巧妙地转向了power home。",
            "随后，克里斯·布伦特在普利斯的队员再次威胁时，用一记远距离凌空抽射考验汤姆·希顿，伯恩利在第14分钟终于振作起来，但亨德里克在位置好的情况下将一记糟糕的射门打偏远柱。",
            "仅仅用了两分钟的时间，莫里森就在接到罗登的传球后，以出色的侧脚完成了快速反击，突显了这一失误的代价有多大。",
            "西布罗姆继续向前推进，希顿在半小时后再次被召唤上场，将隆登的卷发球顶出横梁。",
            "在中场休息前，弗莱彻将球传给了菲利普斯，这位英格兰门将无法阻止第三个进球。",
            "迪切在中场休息时为史蒂文·迪福介绍了阿什利·巴恩斯，而红葡萄酒稍微好一些，尽管看起来从来都不太可能成功。",
            "事实上，他们糟糕的夜晚在第64分钟变得更糟，阿兰·尼姆将球传给了隆登，隆登转身通过偏斜射门入网。",
            "虽然约翰·古德蒙德森的任意球必须由本·福斯特顶在横梁上，但安德烈·格雷（Andre Gray）最后的出场对整体情况影响不大。",
            "随着积分的目的地早已确定，气氛异常平淡，但普利斯和他的球队可以在周六前往苦苦挣扎的赫尔城之前反思一个出色的夜晚。"
        ]
    },
    {
        "id": 101,
        "Chinese_news": [
            "加布里埃尔·耶稣（GabrielJesus）因伤在英超联赛中有了一个暴风雨般的开局，但曼城队在伯恩茅斯（Bournemouth）以2-0取胜，排名第二。",
            "佩普·瓜迪奥拉的球队将切尔西的健康优势减少到8分，并在第29分钟通过拉希姆·斯特林在南海岸取得领先。",
            "第一场比赛是在十几岁的明星耶酥（Jesus）因脚伤离开后开始的。耶酥在前两场顶级联赛中刚进三球。",
            "塞尔吉奥·阿奎罗已经被这位巴西国脚放在替补席上，关于他在曼城的长期未来的猜测是他降级的必然产物。",
            "曼城队的头号得分手本赛季第19粒进球被拒绝，当时泰龙·明斯被裁定在斯特林69分钟的比赛中取得了更决定性的进球，但这位阿根廷球星现在可能有很长的机会重新获得俱乐部首选前锋的位置。",
            "伯恩茅斯队在2017年仍然没有取得胜利，杰克·威尔谢尔受伤后，主教练埃迪·豪将越来越担忧他的球队与降级区之间的六分差距。",
            "耶稣·阿奎罗（Jesus Aguero）故事的最新转折发生在前15分钟，这位巴西球星在右路传中笨拙落地。",
            "他脱下靴子在球场上接受治疗，然后蹒跚着离开，阿奎罗受到了来自各地支持者的英雄般欢迎。",
            "曼城队守门员威利·卡巴莱罗很快下线，对乔登·伊贝造成了至关重要的阻碍，这一恐慌促使瓜迪奥拉的队员们换了档。",
            "斯特林在第26分钟的射门中，被史蒂夫·库克（SteveCook）扑出，并与门柱对决，查理·丹尼尔斯（CharlieDaniels）挡住了凯文·德·布吕恩（KevinDeBruyne）的后续射门。",
            "亚亚·图雷随后左脚弧线球在25码外偏出，半小时前压力显现——库克在大卫·席尔瓦的低传中偏出，这一次对斯特林有利，给这位英格兰球员留下了一个简单的射门。",
            "伯恩茅斯本以为他们马上就扳平了比分，但乔希·金因在投球前拉回了约翰·斯通而受到了正确的惩罚。",
            "曼城未能在中场休息前将优势扩大一倍，因为阿奎罗从巴卡里·萨尼亚的右翼中锋挥霍而出，上半场补时阶段大量伤亡人数进一步攀升。",
            "在已经派明斯代替西蒙·弗朗西斯的位置上，豪面临着杰克·威尔谢尔无法摆脱挑战对优秀席尔瓦的影响的令人担忧的局面。",
            "6-佩普·瓜迪奥拉以20-1的总比分赢得了他在周一执教的所有六场联赛比赛。高兴。",
            "贝尼克·阿福比代替威尔希尔上场，当已经被黄牌罚下的图雷替补出场时，主场球迷非常愤怒。",
            "瓜迪奥拉的队员们在下半场早些时候被迫承受了一些压力，曼城才重新回到了锋线——左翼球员勒罗伊·萨内确保了亚当·斯密的彻底复出不会被推迟到第一节。",
            "但这场比赛的开放性仍然是伯恩茅斯喜欢的，卡巴莱罗急剧下降到他的右侧，以阻止哈里·阿尔特刺耳的左脚。",
            "城市需要一秒钟的感觉是显而易见的，阿奎罗在它到来时就站在了最前面。",
            "最后的触球来自明斯队，两人都扑向了斯特林的进攻，这位开场进球的射手围绕着一位越来越被包围的史密斯跳舞。",
            "六分钟后，明斯的一个失误让理智战胜了库克，并将球打向对方，但横梁拒绝了他应得的进球。"
        ]
    },
    {
        "id": 102,
        "Chinese_news": [
            "周日，AC米兰在圣西罗以1-0输给桑普多利亚后，他们的前三名雄心壮志已经支离破碎。",
            "路易斯·穆里尔下半场的点球足以让米兰在如此多的比赛中丢掉意甲第三场比赛，并将他们在所有比赛中的失利扩大到五场。",
            "蒙特拉的球队控制了比赛的大部分时间，但看起来像是一支失去信心的球队，因为在进攻中持续缺乏冷静，机会越来越少。",
            "杰拉德·德洛夫以他们最好的开局击中门柱，但埃米利亚诺·维维亚诺的进球基本上没有受到干扰，在繁忙的上半场，他做出了良好的扑救，否认了安德里亚·贝托拉奇。",
            "米兰在继续向前推进的过程中受到了惩罚，穆里尔在法比奥·夸利亚雷拉的反击后被犯规后从现场换下，吉安卢卡·拉帕杜拉错过了一次精彩的扳平比分的机会，桑普在对罗马的一场令人印象深刻的胜利后又赢得了另一场宝贵的胜利。",
            "米兰在最后时刻丢了何塞·索萨的红牌，在冠军联赛的最后一轮比赛中落后卢西亚诺·斯帕莱蒂的球队10分，这给他们重返欧洲顶级联赛留下了巨大的任务。",
            "德乌洛夫是俱乐部的第一个先发球员，而库卡和罗马格诺利则是在米兰伤病持续的情况下作为后卫临时防守的。",
            "正是在米兰右路，桑普多利亚在24分钟后创造了上半场最佳机会，吉安路易吉·多纳鲁玛在库卡未能追踪他的跑动后，在禁区内很好地扑出了卡罗尔·莱内蒂的进球。",
            "贝托拉奇在20码外两次漂亮的射门刺痛了维维亚诺的手掌，德乌洛夫差几英寸就把苏索的传中变成了一个空门，米兰在上半场最后阶段加快了比赛的紧迫性。",
            "在比赛重新开始两分钟后，德乌洛夫（Deulofeu）错失了一次打开大门的绝佳机会，这位边锋在苏索的传中被挡入自己的球门后，给了他足够的时间和空间让自己站稳，然后将球传给了维维亚诺（Viviano）的左门柱底部。",
            "马里奥·帕萨利奇的射门距离活跃的德洛夫的传球只有几英寸远，桑普继续施加压力，但随着最后三分之一的持续糟糕表现阻止了米兰的进攻，圣西罗周围的失望情绪越来越严重。",
            "当穆里尔在比赛还剩20分钟的时候打破了僵局，主场球迷们非常愤怒。克里斯蒂安·萨帕塔在中线附近丢了球，加布里埃尔·帕莱塔在破发后将夸利亚雷拉捆在禁区内的地面上，穆里尔自信地将点球扫回。",
            "米兰再次加大了压力，但维维亚诺在德乌洛夫的米希特传中的低停总结了他们进攻质量的不足，而替补上场的菲利普·久里西奇在本应2-0的情况下将球从多纳鲁玛的右手皮斯托身上偏出。",
            "拉帕杜拉在比赛的最后几分钟直接向维维亚诺射门，苏索将球打得干净利落，德洛夫的后续努力被队友的脚踝挡住，不久后索萨的第二张黄牌又让人失望。"
        ]
    }
]